export const data = [
  {
    brand: 'Valentino',
    brandLink: 'valentino',
    title: 'Пре-коллекция Осень 2021',
    link: 'pre-2021',
    sections: [
      {
        section: 'Пре-коллекция Осень 2021',
        link: 'pre-2021',
        items: [
          {
            photo: '01',
            items: [
              {
                text: 'Пиджак из шерсти',
                plu: '5577465',
              },
              {
                text: 'Худи',
                plu: '5575802',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5578201',
              },
              {
                text: 'Кроссовки',
                plu: '5582107',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '02',
            items: [
              {
                text: 'Пиджак из шерсти',
                plu: '5577465',
              },
              {
                text: 'Худи',
                plu: '5575802',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5578201',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '03',
            items: [
              {
                text: 'Пальто из шерсти',
                plu: '5580870',
              },
              {
                text: 'Худи',
                plu: '5582274',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5575801',
              },
              {
                text: 'Кроссовки',
                plu: '5572945',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '04',
            items: [
              {
                text: 'Куртка-бомбер с отделкой из денима',
                plu: '5578214',
              },
              {
                text: 'Худи',
                plu: '5578202',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5575801',
              },
              {
                text: 'Кеды',
                plu: '5574673',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '05',
            items: [
              {
                text: 'Куртка-бомбер с отделкой из денима',
                plu: '5578214',
              },
              {
                text: 'Худи',
                plu: '5578202',
              },
              {
                text: 'Джинсы',
                plu: '5575801',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '06',
            items: [
              {
                text: 'Пуховик',
                plu: '5585403',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5503514',
              },
              {
                text: 'Кеды',
                plu: '5572946',
              },
              {
                text: 'Поясная сумка',
                plu: '5583478',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '07',
            items: [
              {
                text: 'Пуховик',
                plu: '5585403',
              },
              {
                text: 'Джинсы',
                plu: '5503514',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '08',
            items: [
              {
                text: 'Худи',
                plu: '5580865',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Спортивные брюки',
                plu: '5584304',
              },
              {
                text: 'Кроссовки',
                plu: '5582107',
              },
              {
                text: 'Панама',
                plu: '5582846',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '09',
            items: [
              {
                text: 'Футболка',
                plu: '5577355',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '10',
            items: [
              {
                text: 'Куртка',
                plu: '5582847',
              },
              {
                text: 'Худи',
                plu: '5585397',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5578201',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '11',
            items: [
              {
                text: 'Куртка',
                plu: '5579735',
              },
              {
                text: 'Футболка',
                plu: '5580866',
              },
              {
                text: 'Шорты',
                plu: '5573045',
              },
              {
                text: 'Кроссовки',
                plu: '5582107',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '12',
            items: [
              {
                text: 'Куртка',
                plu: '5579735',
              },
              {
                text: 'Футболка',
                plu: '5580866',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '13',
            items: [
              {
                text: 'Куртка с отделкой из шерсти',
                plu: '5585402',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Джинсы',
                plu: '5575801',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            photo: '14',
            items: [
              {
                text: 'Толстовка',
                plu: '5582840',
              },
              {
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                text: 'Спортивные брюки',
                plu: '5584304',
              },
              {
                text: 'Рюкзак',
                plu: '5585365',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          }],
      }],
  },
  {
    brand: 'Dolce & Gabbana',
    brandLink: 'dolcegabbana',
    title: 'Летнаяя коллекция 2021',
    link: 'summer-2021',
    sections: [
      {
        section: 'Женская коллекция',
        link: 'women',
        items: [
          {
            photo: '111',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Платье из шелка',
                plu: '5576568',
              },
              {
                text: 'Босоножки',
                plu: '5576795',
              },
              {
                text: 'Серьги',
                plu: '5577903',
              }],
          },
          {
            photo: '222',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Платье',
                plu: '5576572',
              },
              {
                text: 'Босоножки',
                plu: '5567560',
              },
              {
                text: 'Сумка Sicily Soft',
                plu: '5433572',
              }],
          },
          {
            photo: '333',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Кардиган',
                plu: '5576583',
              },
              {
                text: 'Майка',
                plu: '5406587',
              },
              {
                text: 'Спортивные брюки',
                plu: '5576599',
              }],
          },
          {
            photo: '444',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Топ из шелка',
                plu: '5576574',
              },
              {
                text: 'Шорты из шерсти',
                plu: '5539358',
              },
              {
                text: 'Сумка Sicily 62 из кожи страуса',
                plu: '5539123',
              },
              {
                text: 'Мюли',
                plu: '5576794',
              },
              {
                text: 'Колье',
                plu: '5529594',
              },
              {
                text: 'Очки',
                plu: '00055055',
              }],
          },
          {
            photo: '555',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Куртка из денима',
                plu: '5481430',
              },
              {
                text: 'Платье',
                plu: '5576573',
              },
              {
                text: 'Босоножки',
                plu: '5561406',
              },
              {
                text: 'Чокер',
                plu: '5561671',
              }],
          },
          {
            photo: '011',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Пальто из шерсти',
                plu: '5588381',
              },
              {
                text: 'Блуза',
                plu: '5536881',
              },
              {
                text: 'Джинсы',
                plu: '5584607',
              },
              {
                text: 'Кеды',
                plu: '5568480',
              }],
          },
          {
            photo: '022',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Жакет из шелка и хлопка',
                plu: '5585212',
              },
              {
                text: 'Блуза',
                plu: '5536881',
              },
              {
                text: 'Брюки из шелка и хлопка',
                plu: '5584610',
              },
              {
                text: 'Туфли',
                plu: '5576789',
              },
              {
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                text: 'Колье',
                plu: '5588177',
              },
              {
                text: 'Серьги',
                plu: '5588176',
              }],
          },
          {
            photo: '033',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Худи',
                plu: '5584614',
              },
              {
                text: 'Джинсы',
                plu: '5584093',
              },
              {
                text: 'Обувь',
                plu: '5459875',
              },
              {
                text: 'Сумка Sicily 58',
                plu: '5413872',
              }],
          },
          {
            photo: '044',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Свитшот',
                plu: '5586590',
              },
              {
                text: 'Топ',
                plu: '5584103',
              },
              {
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                text: 'Легинсы',
                plu: '5576597',
              },
              {
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            photo: '055',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Анорак с отделкой из кружева',
                plu: '5587258',
              },
              {
                text: 'Футболка',
                plu: '5576578',
              },
              {
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                text: 'Кепка',
                plu: '5584612',
              },
              {
                text: 'Очки',
                plu: '5564388',
              }],
          },
          {
            photo: '066',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Куртка из денима',
                plu: '5584617',
              },
              {
                text: 'Футболка',
                plu: '5576579',
              },
              {
                text: 'Кожаная юбка',
                plu: '5589605',
              },
              {
                text: 'Легинсы',
                plu: '5584091',
              },
              {
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                text: 'Эксклюзивно для Москвы: сумка Sicily 62',
                plu: '5572316',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            photo: '06_1',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Эксклюзивно для Москвы: сумка Sicily 62',
                plu: '5572316',
              }],
          },
          {
            photo: '077',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Платье',
                plu: '5586591',
              },
              {
                text: 'Легинсы',
                plu: '5584091',
              },
              {
                text: 'Мюли',
                plu: '5577718',
              },
              {
                text: 'Сумка Beatrice',
                plu: '5583027',
              },
              {
                text: 'Серьги',
                plu: '5588176',
              },
              {
                text: 'Колье',
                plu: '5588177',
              },
              {
                text: 'Очки',
                plu: '5587539',
              }],
          },
          {
            photo: '088',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Платье',
                plu: '5586591',
              },
              {
                text: 'Серьги',
                plu: '5588176',
              },
              {
                text: 'Колье',
                plu: '5588177',
              },
              {
                text: 'Очки',
                plu: '5587539',
              }],
          },
          {
            photo: '099',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Сумка Beatrice',
                plu: '5583027',
              }],
          },
          {
            photo: '1010',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'На модели слева:',
              },
              {
                text: 'Куртка',
                plu: '5586595',
              },
              {
                text: 'Платье',
                plu: '5588378',
              },
              {
                text: 'Легинсы',
                plu: '5584090',
              },
              {
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                text: 'Кепка',
                plu: '5584612',
              },
              {
                text: 'Очки',
                plu: '5564388',
              },
              {
                text: 'На модели справа:',
              },
              {
                text: 'Блуза',
                plu: '5584616',
              },
              {
                text: 'Топ',
                plu: '5584103',
              },
              {
                text: 'Юбка',
                plu: '5586593',
              },
              {
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                text: 'Мюли',
                plu: '5577718',
              },
              {
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            photo: '1111',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Блуза',
                plu: '5584616',
              },
              {
                text: 'Топ',
                plu: '5584103',
              },
              {
                text: 'Юбка',
                plu: '5586593',
              },
              {
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                text: 'Мюли',
                plu: '5577718',
              },
              {
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            photo: '1212',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Блуза',
                plu: '5584616',
              },
              {
                text: 'Топ',
                plu: '5584103',
              },
              {
                text: 'Юбка',
                plu: '5586593',
              },
              {
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            photo: '1313',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Куртка',
                plu: '5586595',
              },
              {
                text: 'Платье',
                plu: '5588378',
              },
              {
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                text: 'Кепка',
                plu: '5584612',
              },
              {
                text: 'Очки',
                plu: '5564388',
              }],
          },
          {
            photo: '1414',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Пуховик',
                plu: '5585213',
              },
              {
                text: 'Топ',
                plu: '5584103',
              },
              {
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            photo: '1515',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                text: 'Пуховик',
                plu: '5585213',
              },
              {
                text: 'Топ',
                plu: '5584103',
              },
              {
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          }],
      },
      {
        section: 'Мужская коллекция',
        link: 'men',
        items: [
          {
            photo: '01',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Свитшот из хлопка',
                plu: '5416952',
              },
              {
                text: 'Водолазка из хлопка',
                plu: '5586626',
              },
              {
                text: 'Шорты из хлопка',
                plu: '5578130',
              },
              {
                text: 'Кроссовки',
                plu: '5493035',
              },
              {
                text: 'Кепка',
                plu: '5576538',
              }],
          },
          {
            photo: '02',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Толстовка из хлопка',
                plu: '5586624',
              },
              {
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                text: 'Брюки из хлопка и шелка',
                plu: '5586616',
              },
              {
                text: 'Кроссовки',
                plu: '5493037',
              }],
          },
          {
            photo: '03',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Свитшот из хлопка',
                plu: '5416952',
              },
              {
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                text: 'Шорты из хлопка',
                plu: '5586611',
              },
              {
                text: 'Кроссовки',
                plu: '5493037',
              }],
          },
          {
            photo: '04',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Свитшот из хлопка',
                plu: '5416952',
              },
              {
                text: 'Брюки',
                plu: '5586617',
              },
              {
                text: 'Кроссовки',
                plu: '5504761',
              }],
          },
          {
            photo: '05',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Толстовка из хлопка',
                plu: '5586625',
              },
              {
                text: 'Футболка',
                plu: '5416946',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586618',
              },
              {
                text: 'Кроссовки',
                plu: '5478969',
              }],
          },
          {
            photo: '06',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Рубашка из шерсти',
                plu: '5586629',
              },
              {
                text: 'Кардиган из хлопка',
                plu: '5417871',
              },
              {
                text: 'Рубашка из вельвета',
                plu: '5586628',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586610',
              },
              {
                text: 'Кроссовки',
                plu: '5516693',
              }],
          },
          {
            photo: '07',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Рубашка из хлопка и шерсти',
                plu: '5586631',
              },
              {
                text: 'Футболка',
                plu: '5416946',
              },
              {
                text: 'Футболка',
                plu: '5416946',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586613',
              }],
          },
          {
            photo: '08',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Рубашка',
                plu: '5586632',
              },
              {
                text: 'Футболка',
                plu: '5416946',
              },
              {
                text: 'Джинсы',
                plu: '5586615',
              },
              {
                text: 'Кроссовки',
                plu: '5562086',
              },
              {
                text: 'Рюкзак',
                plu: '5559856',
              }],
          },
          {
            photo: '09',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Двусторонняя куртка',
                plu: '5586641',
              },
              {
                text: 'Рубашка из денима',
                plu: '5586634',
              },
              {
                text: 'Футболка',
                plu: '5576545',
              },
              {
                text: 'Брюки из шерсти и хлопка',
                plu: '5584619',
              }],
          },
          {
            photo: '10',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Джемпер из шерсти',
                plu: '5586604',
              },
              {
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586612',
              },
              {
                text: 'Кроссовки',
                plu: '5493035',
              },
              {
                text: 'Шапка',
                plu: '5586605',
              },
              {
                text: 'Шарф',
                plu: '5586620',
              }],
          },
          {
            photo: '11',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Джемпер из шерсти',
                plu: '5586602',
              },
              {
                text: 'Джинсы',
                plu: '5586614',
              },
              {
                text: 'Шарф',
                plu: '5586620',
              }],
          },
          {
            photo: '12',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Куртка из денима',
                plu: '5587264',
              },
              {
                text: 'Толстовка из хлопка',
                plu: '5586624',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586609',
              },
              {
                text: 'Кроссовки',
                plu: '5493035',
              },
              {
                text: 'Шапка',
                plu: '5586606',
              }],
          },
          {
            photo: '13',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Пуховая куртка',
                plu: '5586635',
              },
              {
                text: 'Толстовка из хлопка',
                plu: '5586623',
              },
              {
                text: 'Шапка',
                plu: '5586605',
              }],
          },
          {
            photo: '14',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Утепленная куртка',
                plu: '5587265',
              },
              {
                text: 'Футболка',
                plu: '5576545',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586612',
              },
              {
                text: 'Кроссовки',
                plu: '5553898',
              },
              {
                text: 'Шарф',
                plu: '5586589',
              }],
          },
          {
            photo: '15',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: '',
              },
              {
                text: 'Пуховик',
                plu: '5586636',
              },
              {
                text: 'Толстовка из хлопка',
                plu: '5586625',
              },
              {
                text: 'Водолазка из шерсти',
                plu: '5586607',
              },
              {
                text: 'Брюки из хлопка',
                plu: '5586612',
              }],
          },
          {
            photo: '16',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Толстовка',
                plu: '5578138',
              },
              {
                text: 'Футболка',
                plu: '5578147',
              },
              {
                text: 'Шорты',
                plu: '5578134',
              },
              {
                text: 'Кеды',
                plu: '5562088',
              },
              {
                text: 'Кепка',
                plu: '5576537',
              },
              {
                text: 'Футляр для карт',
                plu: '5471049',
              },
              {
                text: 'Очки',
                plu: '5535887',
              }],
          },
          {
            photo: '17',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'На модели слева:',
              },
              {
                text: 'Джемпер',
                plu: '5578132',
              },
              {
                text: 'Брюки из шерсти и хлопка',
                plu: '5283379',
              },
              {
                text: 'Кеды',
                plu: '5567557',
              },
              {
                text: 'Очки',
                plu: '5285349',
              }],
          },
          {
            photo: '18',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Рубашка',
                plu: '5579059',
              },
              {
                text: 'Футболка',
                plu: '5576546',
              },
              {
                text: 'Брюки',
                plu: '5580913',
              },
              {
                text: 'Кеды',
                plu: '5577719',
              },
              {
                text: 'Футляр для карт',
                plu: '5471049',
              },
              {
                text: 'Очки',
                plu: '5535988',
              }],
          },
          {
            photo: '19',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Свитшот',
                plu: '5578139',
              },
              {
                text: 'Брюки',
                plu: '5582465',
              },
              {
                text: 'Кроссовки',
                plu: '5504760',
              },
              {
                text: 'Рюкзак Palermo',
                plu: '5581347',
              },
              {
                text: 'Кепка',
                plu: '5576537',
              }],
          },
          {
            photo: '20',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Куртка-бомбер',
                plu: '5578142',
              },
              {
                text: 'Футболка',
                plu: '5576541',
              },
              {
                text: 'Брюки',
                plu: '5283379',
              },
              {
                text: 'Кеды',
                plu: '5562089',
              },
              {
                text: 'Поясная сумка Nero Sicilia DNA',
                plu: '5576811',
              }],
          },
          {
            photo: '21',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Пальто',
                plu: '5576559',
              },
              {
                text: 'Джемпер',
                plu: '5578132',
              },
              {
                text: 'Брюки',
                plu: '5283379',
              },
              {
                text: 'Кеды',
                plu: '5567557',
              },
              {
                text: 'Очки',
                plu: '5150909',
              }],
          },
          {
            photo: '22',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Пальто',
                plu: '5576559',
              },
              {
                text: 'Джемпер из шерсти',
                plu: '5580912',
              },
              {
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                text: 'Брюки из шерсти и хлопка',
                plu: '5283379',
              },
              {
                text: 'Кроссовки',
                plu: '5562089',
              },
              {
                text: 'Очки',
                plu: '5150909',
              }],
          },
          {
            photo: '23',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                text: 'Пуховый жилет',
                plu: '5578141',
              },
              {
                text: 'Куртка из денима',
                plu: '5576558',
              },
              {
                text: 'Футболка',
                plu: '5576546',
              },
              {
                text: 'Брюки',
                plu: '5283379',
              },
              {
                text: 'Кроссовки',
                plu: '5562098',
              },
              {
                text: 'Очки',
                plu: '5140550',
              }],
          }],
      }],
  },
];
