export const data = [
  {
    brand: 'Valentino',
    brandLink: 'valentino',
    title: 'Пре-коллекция Осень 2021',
    link: 'pre-2021',
    sections: [
      {
        id: 1,
        section: 'Пре-коллекция Осень 2021',
        link: 'pre-2021',
        items: [
          {
            id: 1,
            photo: '01',
            items: [
              {
                id: 1,
                text: 'Пиджак из шерсти',
                plu: '5577465',
                cost: 1234567,
              },
              {
                id: 2,
                text: 'Худи',
                plu: '5575802',
              },
              {
                id: 3,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 4,
                text: 'Джинсы',
                plu: '5578201',
              },
              {
                id: 5,
                text: 'Кроссовки',
                plu: '5582107',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 2,
            photo: '02',
            items: [
              {
                id: 6,
                text: 'Пиджак из шерсти',
                plu: '5577465',
              },
              {
                id: 7,
                text: 'Худи',
                plu: '5575802',
              },
              {
                id: 8,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 9,
                text: 'Джинсы',
                plu: '5578201',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 3,
            photo: '03',
            items: [
              {
                id: 10,
                text: 'Пальто из шерсти',
                plu: '5580870',
              },
              {
                id: 11,
                text: 'Худи',
                plu: '5582274',
              },
              {
                id: 12,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 13,
                text: 'Джинсы',
                plu: '5575801',
              },
              {
                id: 14,
                text: 'Кроссовки',
                plu: '5572945',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 4,
            photo: '04',
            items: [
              {
                id: 15,
                text: 'Куртка-бомбер с отделкой из денима',
                plu: '5578214',
              },
              {
                id: 16,
                text: 'Худи',
                plu: '5578202',
              },
              {
                id: 17,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 18,
                text: 'Джинсы',
                plu: '5575801',
              },
              {
                id: 19,
                text: 'Кеды',
                plu: '5574673',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 5,
            photo: '05',
            items: [
              {
                id: 20,
                text: 'Куртка-бомбер с отделкой из денима',
                plu: '5578214',
              },
              {
                id: 21,
                text: 'Худи',
                plu: '5578202',
              },
              {
                id: 22,
                text: 'Джинсы',
                plu: '5575801',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 6,
            photo: '06',
            items: [
              {
                id: 23,
                text: 'Пуховик',
                plu: '5585403',
              },
              {
                id: 24,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 25,
                text: 'Джинсы',
                plu: '5503514',
              },
              {
                id: 26,
                text: 'Кеды',
                plu: '5572946',
              },
              {
                id: 27,
                text: 'Поясная сумка',
                plu: '5583478',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 7,
            photo: '07',
            items: [
              {
                id: 28,
                text: 'Пуховик',
                plu: '5585403',
              },
              {
                id: 29,
                text: 'Джинсы',
                plu: '5503514',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 8,
            photo: '08',
            items: [
              {
                id: 30,
                text: 'Худи',
                plu: '5580865',
              },
              {
                id: 31,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 32,
                text: 'Спортивные брюки',
                plu: '5584304',
              },
              {
                id: 33,
                text: 'Кроссовки',
                plu: '5582107',
              },
              {
                id: 34,
                text: 'Панама',
                plu: '5582846',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 9,
            photo: '09',
            items: [
              {
                id: 35,
                text: 'Футболка',
                plu: '5577355',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 10,
            photo: '10',
            items: [
              {
                id: 36,
                text: 'Куртка',
                plu: '5582847',
              },
              {
                id: 37,
                text: 'Худи',
                plu: '5585397',
              },
              {
                id: 38,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 39,
                text: 'Джинсы',
                plu: '5578201',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 11,
            photo: '11',
            items: [
              {
                id: 40,
                text: 'Куртка',
                plu: '5579735',
              },
              {
                id: 41,
                text: 'Футболка',
                plu: '5580866',
              },
              {
                id: 42,
                text: 'Шорты',
                plu: '5573045',
              },
              {
                id: 43,
                text: 'Кроссовки',
                plu: '5582107',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 12,
            photo: '12',
            items: [
              {
                id: 44,
                text: 'Куртка',
                plu: '5579735',
              },
              {
                id: 45,
                text: 'Футболка',
                plu: '5580866',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 13,
            photo: '13',
            items: [
              {
                id: 46,
                text: 'Куртка с отделкой из шерсти',
                plu: '5585402',
              },
              {
                id: 47,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 48,
                text: 'Джинсы',
                plu: '5575801',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          },
          {
            id: 14,
            photo: '14',
            items: [
              {
                id: 49,
                text: 'Толстовка',
                plu: '5582840',
              },
              {
                id: 50,
                text: 'Рубашка',
                plu: '5573037',
              },
              {
                id: 51,
                text: 'Спортивные брюки',
                plu: '5584304',
              },
              {
                id: 52,
                text: 'Рюкзак',
                plu: '5585365',
              }],
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021',
          }],
      }],
  },
  {
    brand: 'Dolce & Gabbana',
    brandLink: 'dolcegabbana',
    title: 'Летнаяя коллекция 2021',
    link: 'pre-2021',
    sections: [
      {
        id: 2,
        section: 'Женская коллекция',
        link: 'women',
        items: [
          {
            id: 15,
            photo: '111',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 53,
                text: 'Платье из шелка',
                plu: '5576568',
              },
              {
                id: 54,
                text: 'Босоножки',
                plu: '5576795',
              },
              {
                id: 55,
                text: 'Серьги',
                plu: '5577903',
              }],
          },
          {
            id: 16,
            photo: '222',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 56,
                text: 'Платье',
                plu: '5576572',
              },
              {
                id: 57,
                text: 'Босоножки',
                plu: '5567560',
              },
              {
                id: 58,
                text: 'Сумка Sicily Soft',
                plu: '5433572',
              }],
          },
          {
            id: 17,
            photo: '333',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 59,
                text: 'Кардиган',
                plu: '5576583',
              },
              {
                id: 60,
                text: 'Майка',
                plu: '5406587',
              },
              {
                id: 61,
                text: 'Спортивные брюки',
                plu: '5576599',
              }],
          },
          {
            id: 18,
            photo: '444',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 62,
                text: 'Топ из шелка',
                plu: '5576574',
              },
              {
                id: 63,
                text: 'Шорты из шерсти',
                plu: '5539358',
              },
              {
                id: 64,
                text: 'Сумка Sicily 62 из кожи страуса',
                plu: '5539123',
              },
              {
                id: 65,
                text: 'Мюли',
                plu: '5576794',
              },
              {
                id: 66,
                text: 'Колье',
                plu: '5529594',
              },
              {
                id: 67,
                text: 'Очки',
                plu: '00055055',
              }],
          },
          {
            id: 19,
            photo: '555',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 68,
                text: 'Куртка из денима',
                plu: '5481430',
              },
              {
                id: 69,
                text: 'Платье',
                plu: '5576573',
              },
              {
                id: 70,
                text: 'Босоножки',
                plu: '5561406',
              },
              {
                id: 71,
                text: 'Чокер',
                plu: '5561671',
              }],
          },
          {
            id: 20,
            photo: '011',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 72,
                text: 'Пальто из шерсти',
                plu: '5588381',
              },
              {
                id: 73,
                text: 'Блуза',
                plu: '5536881',
              },
              {
                id: 74,
                text: 'Джинсы',
                plu: '5584607',
              },
              {
                id: 75,
                text: 'Кеды',
                plu: '5568480',
              }],
          },
          {
            id: 21,
            photo: '022',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 76,
                text: 'Жакет из шелка и хлопка',
                plu: '5585212',
              },
              {
                id: 77,
                text: 'Блуза',
                plu: '5536881',
              },
              {
                id: 78,
                text: 'Брюки из шелка и хлопка',
                plu: '5584610',
              },
              {
                id: 79,
                text: 'Туфли',
                plu: '5576789',
              },
              {
                id: 80,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 81,
                text: 'Колье',
                plu: '5588177',
              },
              {
                id: 82,
                text: 'Серьги',
                plu: '5588176',
              }],
          },
          {
            id: 22,
            photo: '033',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 83,
                text: 'Худи',
                plu: '5584614',
              },
              {
                id: 84,
                text: 'Джинсы',
                plu: '5584093',
              },
              {
                id: 85,
                text: 'Обувь',
                plu: '5459875',
              },
              {
                id: 86,
                text: 'Сумка Sicily 58',
                plu: '5413872',
              }],
          },
          {
            id: 23,
            photo: '044',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 87,
                text: 'Свитшот',
                plu: '5586590',
              },
              {
                id: 88,
                text: 'Топ',
                plu: '5584103',
              },
              {
                id: 89,
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                id: 90,
                text: 'Легинсы',
                plu: '5576597',
              },
              {
                id: 91,
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                id: 92,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            id: 24,
            photo: '055',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 93,
                text: 'Анорак с отделкой из кружева',
                plu: '5587258',
              },
              {
                id: 94,
                text: 'Футболка',
                plu: '5576578',
              },
              {
                id: 95,
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                id: 96,
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                id: 97,
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                id: 98,
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                id: 99,
                text: 'Кепка',
                plu: '5584612',
              },
              {
                id: 100,
                text: 'Очки',
                plu: '5564388',
              }],
          },
          {
            id: 25,
            photo: '066',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 101,
                text: 'Куртка из денима',
                plu: '5584617',
              },
              {
                id: 102,
                text: 'Футболка',
                plu: '5576579',
              },
              {
                id: 103,
                text: 'Кожаная юбка',
                plu: '5589605',
              },
              {
                id: 104,
                text: 'Легинсы',
                plu: '5584091',
              },
              {
                id: 105,
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                id: 106,
                text: 'Эксклюзивно для Москвы: сумка Sicily 62',
                plu: '5572316',
              },
              {
                id: 107,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            id: 26,
            photo: '06_1',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 108,
                text: 'Эксклюзивно для Москвы: сумка Sicily 62',
                plu: '5572316',
              }],
          },
          {
            id: 27,
            photo: '077',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 109,
                text: 'Платье',
                plu: '5586591',
              },
              {
                id: 110,
                text: 'Легинсы',
                plu: '5584091',
              },
              {
                id: 111,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 112,
                text: 'Сумка Beatrice',
                plu: '5583027',
              },
              {
                id: 113,
                text: 'Серьги',
                plu: '5588176',
              },
              {
                id: 114,
                text: 'Колье',
                plu: '5588177',
              },
              {
                id: 115,
                text: 'Очки',
                plu: '5587539',
              }],
          },
          {
            id: 28,
            photo: '088',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 116,
                text: 'Платье',
                plu: '5586591',
              },
              {
                id: 117,
                text: 'Серьги',
                plu: '5588176',
              },
              {
                id: 118,
                text: 'Колье',
                plu: '5588177',
              },
              {
                id: 119,
                text: 'Очки',
                plu: '5587539',
              }],
          },
          {
            id: 29,
            photo: '099',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 120,
                text: 'Сумка Beatrice',
                plu: '5583027',
              }],
          },
          {
            id: 30,
            photo: '1010',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 121,
                text: 'На модели слева:',
              },
              {
                id: 122,
                text: 'Куртка',
                plu: '5586595',
              },
              {
                id: 123,
                text: 'Платье',
                plu: '5588378',
              },
              {
                id: 124,
                text: 'Легинсы',
                plu: '5584090',
              },
              {
                id: 125,
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                id: 126,
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                id: 127,
                text: 'Кепка',
                plu: '5584612',
              },
              {
                id: 128,
                text: 'Очки',
                plu: '5564388',
              },
              {
                id: 129,
                text: 'На модели справа:',
              },
              {
                id: 130,
                text: 'Блуза',
                plu: '5584616',
              },
              {
                id: 131,
                text: 'Топ',
                plu: '5584103',
              },
              {
                id: 132,
                text: 'Юбка',
                plu: '5586593',
              },
              {
                id: 133,
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                id: 134,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 135,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 291,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 292,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 285,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 286,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 287,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 288,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 289,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 290,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 136,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            id: 31,
            photo: '1111',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 137,
                text: 'Блуза',
                plu: '5584616',
              },
              {
                id: 138,
                text: 'Топ',
                plu: '5584103',
              },
              {
                id: 139,
                text: 'Юбка',
                plu: '5586593',
              },
              {
                id: 140,
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                id: 141,
                text: 'Мюли',
                plu: '5577718',
              },
              {
                id: 142,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 143,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            id: 32,
            photo: '1212',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 144,
                text: 'Блуза',
                plu: '5584616',
              },
              {
                id: 145,
                text: 'Топ',
                plu: '5584103',
              },
              {
                id: 146,
                text: 'Юбка',
                plu: '5586593',
              },
              {
                id: 147,
                text: 'Сумка DG Girls',
                plu: '5559917',
              },
              {
                id: 148,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            id: 33,
            photo: '1313',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 149,
                text: 'Куртка',
                plu: '5586595',
              },
              {
                id: 150,
                text: 'Платье',
                plu: '5588378',
              },
              {
                id: 151,
                text: 'Сумка Sicily',
                plu: '5514692',
              },
              {
                id: 152,
                text: 'Кепка',
                plu: '5584612',
              },
              {
                id: 153,
                text: 'Очки',
                plu: '5564388',
              }],
          },
          {
            id: 34,
            photo: '1414',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 154,
                text: 'Пуховик',
                plu: '5585213',
              },
              {
                id: 155,
                text: 'Топ',
                plu: '5584103',
              },
              {
                id: 156,
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                id: 157,
                text: 'Легинсы',
                plu: '5588375',
              },
              {
                id: 158,
                text: 'Кроссовки',
                plu: '5481669',
              },
              {
                id: 159,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          },
          {
            id: 35,
            photo: '1515',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция',
            items: [
              {
                id: 160,
                text: 'Пуховик',
                plu: '5585213',
              },
              {
                id: 161,
                text: 'Топ',
                plu: '5584103',
              },
              {
                id: 162,
                text: 'Кожаные шорты',
                plu: '5586594',
              },
              {
                id: 163,
                text: 'Кожаная кепка',
                plu: '5584611',
              }],
          }],
      },
      {
        id: 3,
        section: 'Мужская коллекция',
        link: 'men',
        items: [
          {
            id: 36,
            photo: '01',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 164,
                text: 'Свитшот из хлопка',
                plu: '5416952',
              },
              {
                id: 165,
                text: 'Водолазка из хлопка',
                plu: '5586626',
              },
              {
                id: 166,
                text: 'Шорты из хлопка',
                plu: '5578130',
              },
              {
                id: 167,
                text: 'Кроссовки',
                plu: '5493035',
              },
              {
                id: 168,
                text: 'Кепка',
                plu: '5576538',
              }],
          },
          {
            id: 37,
            photo: '02',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 169,
                text: 'Толстовка из хлопка',
                plu: '5586624',
              },
              {
                id: 170,
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                id: 171,
                text: 'Брюки из хлопка и шелка',
                plu: '5586616',
              },
              {
                id: 172,
                text: 'Кроссовки',
                plu: '5493037',
              }],
          },
          {
            id: 38,
            photo: '03',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 173,
                text: '',
              },
              {
                id: 174,
                text: 'Свитшот из хлопка',
                plu: '5416952',
              },
              {
                id: 175,
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                id: 176,
                text: 'Шорты из хлопка',
                plu: '5586611',
              },
              {
                id: 177,
                text: 'Кроссовки',
                plu: '5493037',
              }],
          },
          {
            id: 39,
            photo: '04',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 178,
                text: '',
              },
              {
                id: 179,
                text: 'Свитшот из хлопка',
                plu: '5416952',
              },
              {
                id: 180,
                text: 'Брюки',
                plu: '5586617',
              },
              {
                id: 181,
                text: 'Кроссовки',
                plu: '5504761',
              }],
          },
          {
            id: 40,
            photo: '05',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 182,
                text: '',
              },
              {
                id: 183,
                text: 'Толстовка из хлопка',
                plu: '5586625',
              },
              {
                id: 184,
                text: 'Футболка',
                plu: '5416946',
              },
              {
                id: 185,
                text: 'Брюки из хлопка',
                plu: '5586618',
              },
              {
                id: 186,
                text: 'Кроссовки',
                plu: '5478969',
              }],
          },
          {
            id: 41,
            photo: '06',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 187,
                text: '',
              },
              {
                id: 188,
                text: 'Рубашка из шерсти',
                plu: '5586629',
              },
              {
                id: 189,
                text: 'Кардиган из хлопка',
                plu: '5417871',
              },
              {
                id: 190,
                text: 'Рубашка из вельвета',
                plu: '5586628',
              },
              {
                id: 191,
                text: 'Брюки из хлопка',
                plu: '5586610',
              },
              {
                id: 192,
                text: 'Кроссовки',
                plu: '5516693',
              }],
          },
          {
            id: 42,
            photo: '07',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 193,
                text: '',
              },
              {
                id: 194,
                text: 'Рубашка из хлопка и шерсти',
                plu: '5586631',
              },
              {
                id: 195,
                text: 'Футболка',
                plu: '5416946',
              },
              {
                id: 196,
                text: 'Футболка',
                plu: '5416946',
              },
              {
                id: 197,
                text: 'Брюки из хлопка',
                plu: '5586613',
              }],
          },
          {
            id: 43,
            photo: '08',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 198,
                text: '',
              },
              {
                id: 199,
                text: 'Рубашка',
                plu: '5586632',
              },
              {
                id: 200,
                text: 'Футболка',
                plu: '5416946',
              },
              {
                id: 201,
                text: 'Джинсы',
                plu: '5586615',
              },
              {
                id: 202,
                text: 'Кроссовки',
                plu: '5562086',
              },
              {
                id: 203,
                text: 'Рюкзак',
                plu: '5559856',
              }],
          },
          {
            id: 44,
            photo: '09',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 204,
                text: '',
              },
              {
                id: 205,
                text: 'Двусторонняя куртка',
                plu: '5586641',
              },
              {
                id: 206,
                text: 'Рубашка из денима',
                plu: '5586634',
              },
              {
                id: 207,
                text: 'Футболка',
                plu: '5576545',
              },
              {
                id: 208,
                text: 'Брюки из шерсти и хлопка',
                plu: '5584619',
              }],
          },
          {
            id: 45,
            photo: '10',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 209,
                text: '',
              },
              {
                id: 210,
                text: 'Джемпер из шерсти',
                plu: '5586604',
              },
              {
                id: 211,
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                id: 212,
                text: 'Брюки из хлопка',
                plu: '5586612',
              },
              {
                id: 213,
                text: 'Кроссовки',
                plu: '5493035',
              },
              {
                id: 214,
                text: 'Шапка',
                plu: '5586605',
              },
              {
                id: 215,
                text: 'Шарф',
                plu: '5586620',
              }],
          },
          {
            id: 46,
            photo: '11',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 216,
                text: '',
              },
              {
                id: 217,
                text: 'Джемпер из шерсти',
                plu: '5586602',
              },
              {
                id: 218,
                text: 'Джинсы',
                plu: '5586614',
              },
              {
                id: 219,
                text: 'Шарф',
                plu: '5586620',
              }],
          },
          {
            id: 47,
            photo: '12',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 220,
                text: '',
              },
              {
                id: 221,
                text: 'Куртка из денима',
                plu: '5587264',
              },
              {
                id: 222,
                text: 'Толстовка из хлопка',
                plu: '5586624',
              },
              {
                id: 223,
                text: 'Брюки из хлопка',
                plu: '5586609',
              },
              {
                id: 224,
                text: 'Кроссовки',
                plu: '5493035',
              },
              {
                id: 225,
                text: 'Шапка',
                plu: '5586606',
              }],
          },
          {
            id: 48,
            photo: '13',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 226,
                text: '',
              },
              {
                id: 227,
                text: 'Пуховая куртка',
                plu: '5586635',
              },
              {
                id: 228,
                text: 'Толстовка из хлопка',
                plu: '5586623',
              },
              {
                id: 229,
                text: 'Шапка',
                plu: '5586605',
              }],
          },
          {
            id: 49,
            photo: '14',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 230,
                text: '',
              },
              {
                id: 231,
                text: 'Утепленная куртка',
                plu: '5587265',
              },
              {
                id: 232,
                text: 'Футболка',
                plu: '5576545',
              },
              {
                id: 233,
                text: 'Брюки из хлопка',
                plu: '5586612',
              },
              {
                id: 234,
                text: 'Кроссовки',
                plu: '5553898',
              },
              {
                id: 235,
                text: 'Шарф',
                plu: '5586589',
              }],
          },
          {
            id: 50,
            photo: '15',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 236,
                text: '',
              },
              {
                id: 237,
                text: 'Пуховик',
                plu: '5586636',
              },
              {
                id: 238,
                text: 'Толстовка из хлопка',
                plu: '5586625',
              },
              {
                id: 239,
                text: 'Водолазка из шерсти',
                plu: '5586607',
              },
              {
                id: 240,
                text: 'Брюки из хлопка',
                plu: '5586612',
              }],
          },
          {
            id: 51,
            photo: '16',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 241,
                text: 'Толстовка',
                plu: '5578138',
              },
              {
                id: 242,
                text: 'Футболка',
                plu: '5578147',
              },
              {
                id: 243,
                text: 'Шорты',
                plu: '5578134',
              },
              {
                id: 244,
                text: 'Кеды',
                plu: '5562088',
              },
              {
                id: 245,
                text: 'Кепка',
                plu: '5576537',
              },
              {
                id: 246,
                text: 'Футляр для карт',
                plu: '5471049',
              },
              {
                id: 247,
                text: 'Очки',
                plu: '5535887',
              }],
          },
          {
            id: 52,
            photo: '17',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 248,
                text: 'На модели слева:',
              },
              {
                id: 249,
                text: 'Джемпер',
                plu: '5578132',
              },
              {
                id: 250,
                text: 'Брюки из шерсти и хлопка',
                plu: '5283379',
              },
              {
                id: 251,
                text: 'Кеды',
                plu: '5567557',
              },
              {
                id: 252,
                text: 'Очки',
                plu: '5285349',
              }],
          },
          {
            id: 53,
            photo: '18',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 253,
                text: 'Рубашка',
                plu: '5579059',
              },
              {
                id: 254,
                text: 'Футболка',
                plu: '5576546',
              },
              {
                id: 255,
                text: 'Брюки',
                plu: '5580913',
              },
              {
                id: 256,
                text: 'Кеды',
                plu: '5577719',
              },
              {
                id: 257,
                text: 'Футляр для карт',
                plu: '5471049',
              },
              {
                id: 258,
                text: 'Очки',
                plu: '5535988',
              }],
          },
          {
            id: 54,
            photo: '19',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 259,
                text: 'Свитшот',
                plu: '5578139',
              },
              {
                id: 260,
                text: 'Брюки',
                plu: '5582465',
              },
              {
                id: 261,
                text: 'Кроссовки',
                plu: '5504760',
              },
              {
                id: 262,
                text: 'Рюкзак Palermo',
                plu: '5581347',
              },
              {
                id: 263,
                text: 'Кепка',
                plu: '5576537',
              }],
          },
          {
            id: 55,
            photo: '20',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 264,
                text: 'Куртка-бомбер',
                plu: '5578142',
              },
              {
                id: 265,
                text: 'Футболка',
                plu: '5576541',
              },
              {
                id: 266,
                text: 'Брюки',
                plu: '5283379',
              },
              {
                id: 267,
                text: 'Кеды',
                plu: '5562089',
              },
              {
                id: 268,
                text: 'Поясная сумка Nero Sicilia DNA',
                plu: '5576811',
              }],
          },
          {
            id: 56,
            photo: '21',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 269,
                text: 'Пальто',
                plu: '5576559',
              },
              {
                id: 270,
                text: 'Джемпер',
                plu: '5578132',
              },
              {
                id: 271,
                text: 'Брюки',
                plu: '5283379',
              },
              {
                id: 272,
                text: 'Кеды',
                plu: '5567557',
              },
              {
                id: 273,
                text: 'Очки',
                plu: '5150909',
              }],
          },
          {
            id: 57,
            photo: '22',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 274,
                text: 'Пальто',
                plu: '5576559',
              },
              {
                id: 275,
                text: 'Джемпер из шерсти',
                plu: '5580912',
              },
              {
                id: 276,
                text: 'Рубашка',
                plu: '5560300',
              },
              {
                id: 277,
                text: 'Брюки из шерсти и хлопка',
                plu: '5283379',
              },
              {
                id: 278,
                text: 'Кроссовки',
                plu: '5562089',
              },
              {
                id: 279,
                text: 'Очки',
                plu: '5150909',
              }],
          },
          {
            id: 58,
            photo: '23',
            folder: 'C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция',
            items: [
              {
                id: 280,
                text: 'Пуховый жилет',
                plu: '5578141',
              },
              {
                id: 281,
                text: 'Куртка из денима',
                plu: '5576558',
              },
              {
                id: 282,
                text: 'Футболка',
                plu: '5576546',
              },
              {
                id: 283,
                text: 'Брюки',
                plu: '5283379',
              },
              {
                id: 284,
                text: 'Кроссовки',
                plu: '5562098',
              },
              {
                id: 285,
                text: 'Очки',
                plu: '5140550',
              }],
          }],
      }],
  },
];
