const data = JSON.parse(`
[
  {
    "brand": "trunkshow",
    "brandLink": "trunkshow",
    "title": "Новые коллекции Осень 2021",
    "link": "fall-2021",
    "validTime": "ЦЕНЫ ДЕЙСТВИТЕЛЬНЫ НА 13.09.2021",
    "logotype": "blv.svg",
    "addressList": [
    {
      "address": "Vip-шопинг",
      "phone": "+7 (495) 225 8891"
    }],
    "sections": [
    {
      "id": 1,
      "section": "Женская коллекция",
      "link": "women",
      "items": [
      {
        "id": 1,
        "photo": "img_1408_800",
        "items": [
        {
          "id": 1,
          "text": "Утепленная куртка",
          "cost": "434500"
        },
        {
          "id": 2,
          "text": "Водолазка с отделкой из кружева",
          "cost": "191500"
        },
        {
          "id": 3,
          "text": "Шорты",
          "cost": "69850"
        },
        {
          "id": 4,
          "text": "Сумка с тиснением под кожу крокодила",
          "cost": "222000"
        },
        {
          "id": 5,
          "text": "Очки",
          "cost": "27650"
        },
        {
          "id": 6,
          "text": "– все Tom Ford"
        },
        {
          "id": 7,
          "text": "Топ Alexander McQueen из сатина",
          "cost": "113500"
        }]
      },
      {
        "id": 2,
        "photo": "img_1464_800",
        "items": [
        {
          "id": 8,
          "text": "Утепленная куртка",
          "cost": "434500"
        },
        {
          "id": 9,
          "text": "Водолазка с отделкой из кружева",
          "cost": "191500"
        },
        {
          "id": 10,
          "text": "Шорты",
          "cost": "69850"
        },
        {
          "id": 11,
          "text": "Туфли",
          "cost": "74250"
        },
        {
          "id": 12,
          "text": "Сумка с тиснением под кожу крокодила",
          "cost": "222000"
        },
        {
          "id": 13,
          "text": "Очки",
          "cost": "27650"
        },
        {
          "id": 14,
          "text": "– все Tom Ford"
        },
        {
          "id": 15,
          "text": "Топ Alexander McQueen из сатина",
          "cost": "113500"
        }]
      },
      {
        "id": 3,
        "photo": "img_1519_800",
        "items": [
        {
          "id": 16,
          "text": "Кожаный пуховик",
          "cost": "526500"
        },
        {
          "id": 17,
          "text": "Свитер из кашемира и мохеровой пряжи",
          "cost": "120000"
        },
        {
          "id": 18,
          "text": "Кожаная юбка",
          "cost": "153500"
        },
        {
          "id": 19,
          "text": "Ботильоны",
          "cost": "99500"
        },
        {
          "id": 20,
          "text": "Сумка",
          "cost": "173000"
        },
        {
          "id": 21,
          "text": "Ремень",
          "cost": "51500"
        },
        {
          "id": 22,
          "text": "Очки",
          "cost": "28850"
        },
        {
          "id": 23,
          "text": "– все Tom Ford"
        },
        {
          "id": 24,
          "text": "Эксклюзивно для Москвы: водолазка Dolce & Gabbana из кашемира и шелка",
          "cost": "69950"
        }]
      },
      {
        "id": 4,
        "photo": "img_1627_800",
        "items": [
        {
          "id": 25,
          "text": "Платье",
          "cost": "211500"
        },
        {
          "id": 26,
          "text": "Мюли с отделкой из стразов",
          "cost": "137000"
        },
        {
          "id": 27,
          "text": "Сумка Beak с отделкой из перьев страуса",
          "cost": "308500"
        },
        {
          "id": 28,
          "text": "Серьги",
          "cost": "71650"
        },
        {
          "id": 29,
          "text": "Колье",
          "cost": "268500"
        },
        {
          "id": 30,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 5,
        "photo": "img_1738_800",
        "items": [
        {
          "id": 31,
          "text": "Пальто из шерсти",
          "cost": "248000"
        },
        {
          "id": 32,
          "text": "Жилет из бархата",
          "cost": "85150"
        },
        {
          "id": 33,
          "text": "Блуза из бархата",
          "cost": "478500"
        },
        {
          "id": 34,
          "text": "Шорты из бархата",
          "cost": "62450"
        },
        {
          "id": 35,
          "text": "Босоножки",
          "cost": "69400"
        },
        {
          "id": 36,
          "text": "Шляпа",
          "cost": "62450"
        },
        {
          "id": 37,
          "text": "Чокер из перьев страуса",
          "cost": "66750"
        },
        {
          "id": 38,
          "text": "– все Saint Laurent"
        }]
      },
      {
        "id": 6,
        "photo": "img_1793_800",
        "items": [
        {
          "id": 39,
          "text": "Пальто из шерсти",
          "cost": "248000"
        },
        {
          "id": 40,
          "text": "Жилет из бархата",
          "cost": "85150"
        },
        {
          "id": 41,
          "text": "Блуза из бархата",
          "cost": "478500"
        },
        {
          "id": 42,
          "text": "Шорты из бархата",
          "cost": "62450"
        },
        {
          "id": 43,
          "text": "Шляпа",
          "cost": "62450"
        },
        {
          "id": 44,
          "text": "Чокер из перьев страуса",
          "cost": "66750"
        },
        {
          "id": 45,
          "text": "– все Saint Laurent"
        }]
      },
      {
        "id": 7,
        "photo": "img_1846_800",
        "items": [
        {
          "id": 46,
          "text": "Пуховик",
          "cost": "186000"
        },
        {
          "id": 47,
          "text": "Джемпер",
          "cost": "66200"
        },
        {
          "id": 48,
          "text": "Водолазка",
          "cost": "37750"
        },
        {
          "id": 49,
          "text": "Юбка",
          "cost": "69950"
        },
        {
          "id": 50,
          "text": "Ботфорты",
          "cost": "117500"
        },
        {
          "id": 51,
          "text": "Сумка",
          "cost": "169500"
        },
        {
          "id": 52,
          "text": "Колье",
          "cost": "71900"
        },
        {
          "id": 53,
          "text": "– все Dolce & Gabbana"
        }]
      },
      {
        "id": 8,
        "photo": "img_1899_800",
        "items": [
        {
          "id": 54,
          "text": "Пуховик",
          "cost": "186000"
        },
        {
          "id": 55,
          "text": "Джемпер",
          "cost": "66200"
        },
        {
          "id": 56,
          "text": "Водолазка",
          "cost": "37750"
        },
        {
          "id": 57,
          "text": "Юбка",
          "cost": "69950"
        },
        {
          "id": 58,
          "text": "Сумка",
          "cost": "169500"
        },
        {
          "id": 59,
          "text": "Колье",
          "cost": "71900"
        },
        {
          "id": 60,
          "text": "– все Dolce & Gabbana"
        }]
      },
      {
        "id": 9,
        "photo": "img_2009_800",
        "items": [
        {
          "id": 61,
          "text": "Кожаная куртка Dolce & Gabbana",
          "cost": "281500"
        },
        {
          "id": 62,
          "text": "Платье Dolce & Gabbana",
          "cost": "176500"
        },
        {
          "id": 63,
          "text": "Водолазка Valentino",
          "cost": "81950"
        },
        {
          "id": 64,
          "text": "Перчатки Valentino",
          "cost": "42650"
        },
        {
          "id": 65,
          "text": "Ремень Dolce & Gabbana",
          "cost": "43050"
        }]
      },
      {
        "id": 10,
        "photo": "img_2096_800",
        "items": [
        {
          "id": 66,
          "text": "Жакет из бархата",
          "cost": "188500"
        },
        {
          "id": 67,
          "text": "Блуза из шелка",
          "cost": "429500"
        },
        {
          "id": 68,
          "text": "Кожаная юбка",
          "cost": "237000"
        },
        {
          "id": 69,
          "text": "Туфли",
          "cost": "51500"
        },
        {
          "id": 70,
          "text": "Сумка с отделкой из пайеток",
          "cost": "99500"
        },
        {
          "id": 71,
          "text": "Ремень",
          "cost": "51500"
        },
        {
          "id": 72,
          "text": "– все Tom Ford"
        }]
      },
      {
        "id": 11,
        "photo": "img_2150_800",
        "items": [
        {
          "id": 73,
          "text": "Жакет из бархата",
          "cost": "188500"
        },
        {
          "id": 74,
          "text": "Блуза из шелка",
          "cost": "429500"
        },
        {
          "id": 75,
          "text": "Кожаная юбка",
          "cost": "237000"
        },
        {
          "id": 76,
          "text": "Сумка с отделкой из пайеток",
          "cost": "99500"
        },
        {
          "id": 77,
          "text": "Ремень",
          "cost": "51500"
        },
        {
          "id": 78,
          "text": "– все Tom Ford"
        }]
      },
      {
        "id": 12,
        "photo": "img_2257_800",
        "items": [
        {
          "id": 79,
          "text": "Пальто из кашемира",
          "cost": "899500"
        },
        {
          "id": 80,
          "text": "Свитер из кашемира",
          "cost": "193500"
        },
        {
          "id": 81,
          "text": "Сапоги",
          "cost": "144000"
        },
        {
          "id": 82,
          "text": "Сумка Sesia",
          "cost": "215000"
        },
        {
          "id": 83,
          "text": "Кепи",
          "cost": "39500"
        },
        {
          "id": 84,
          "text": "Шарф",
          "cost": "86600"
        },
        {
          "id": 85,
          "text": "– все Loro Piana"
        },
        {
          "id": 86,
          "text": "Очки Celine",
          "cost": "36050"
        }]
      },
      {
        "id": 13,
        "photo": "img_2424_800",
        "items": [
        {
          "id": 87,
          "text": "На модели слева:"
        },
        {
          "id": 88,
          "text": "Кожаное пальто",
          "cost": "1140000"
        },
        {
          "id": 89,
          "text": "Платье из шелка",
          "cost": "345000"
        },
        {
          "id": 90,
          "text": "Водолазка из кашемира",
          "cost": "89950"
        },
        {
          "id": 91,
          "text": "Сапоги",
          "cost": "161500"
        },
        {
          "id": 92,
          "text": "Шляпа",
          "cost": "76050"
        },
        {
          "id": 93,
          "text": "Перчатки",
          "cost": "63500"
        },
        {
          "id": 94,
          "text": "– все Loro Piana"
        }]
      },
      {
        "id": 14,
        "photo": "img_2478_800",
        "items": [
        {
          "id": 95,
          "text": "Кожаное пальто",
          "cost": "1140000"
        },
        {
          "id": 96,
          "text": "Платье из шелка",
          "cost": "345000"
        },
        {
          "id": 97,
          "text": "Водолазка из кашемира",
          "cost": "89950"
        },
        {
          "id": 98,
          "text": "Шляпа",
          "cost": "76050"
        },
        {
          "id": 99,
          "text": "– все Loro Piana"
        }]
      },
      {
        "id": 15,
        "photo": "img_2538_800",
        "items": [
        {
          "id": 100,
          "text": "Кожаный тренч",
          "cost": "662000"
        },
        {
          "id": 101,
          "text": "Кардиган",
          "cost": "89950"
        },
        {
          "id": 102,
          "text": "Юбка из шерсти",
          "cost": "104500"
        },
        {
          "id": 103,
          "text": "Ботинки",
          "cost": "85400"
        },
        {
          "id": 104,
          "text": "Сумка Cassette",
          "cost": "269500"
        },
        {
          "id": 105,
          "text": "Очки",
          "cost": "28700"
        },
        {
          "id": 106,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 16,
        "photo": "img_2594_800",
        "items": [
        {
          "id": 107,
          "text": "Кожаный тренч",
          "cost": "662000"
        },
        {
          "id": 108,
          "text": "Кардиган",
          "cost": "89950"
        },
        {
          "id": 109,
          "text": "Сумка Cassette",
          "cost": "269500"
        },
        {
          "id": 110,
          "text": "Серьги",
          "cost": "121000"
        },
        {
          "id": 111,
          "text": "Очки",
          "cost": "28700"
        },
        {
          "id": 112,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 17,
        "photo": "img_2647_800",
        "items": [
        {
          "id": 113,
          "text": "Комбинезон из шерсти",
          "cost": "255000"
        },
        {
          "id": 114,
          "text": "Блуза",
          "cost": "98900"
        },
        {
          "id": 115,
          "text": "Ботильоны",
          "cost": "89400"
        },
        {
          "id": 116,
          "text": "Сумка RL50 из кожи аллигатора",
          "cost": "2195000"
        },
        {
          "id": 117,
          "text": "Ремень",
          "cost": "35500"
        },
        {
          "id": 118,
          "text": "Серьги",
          "cost": "59650"
        },
        {
          "id": 119,
          "text": "– все Ralph Lauren"
        }]
      },
      {
        "id": 18,
        "photo": "img_2756_800",
        "items": [
        {
          "id": 120,
          "text": "Шуба из овчины",
          "cost": "1150000"
        },
        {
          "id": 121,
          "text": "Жилет из бархата",
          "cost": "85150"
        },
        {
          "id": 122,
          "text": "Блуза из шелка",
          "cost": "94950"
        },
        {
          "id": 123,
          "text": "Шорты из бархата",
          "cost": "62450"
        },
        {
          "id": 124,
          "text": "Сапоги",
          "cost": "113000"
        },
        {
          "id": 125,
          "text": "Сумка Monogram Loulou",
          "cost": "173500"
        },
        {
          "id": 126,
          "text": "Поясная сумка Kate из кожи варана",
          "cost": "124000"
        },
        {
          "id": 127,
          "text": "Серьги",
          "cost": "38050"
        },
        {
          "id": 128,
          "text": "– все Saint Laurent"
        }]
      },
      {
        "id": 19,
        "photo": "img_2864_800",
        "items": [
        {
          "id": 129,
          "text": "Джемпер из шерсти альпака",
          "cost": "248000"
        },
        {
          "id": 130,
          "text": "Водолазка из шерсти",
          "cost": "73950"
        },
        {
          "id": 131,
          "text": "Кожаные брюки",
          "cost": "287000"
        },
        {
          "id": 132,
          "text": "Сапоги",
          "cost": "81800"
        },
        {
          "id": 133,
          "text": "Сумка Triangle Frame",
          "cost": "161000"
        },
        {
          "id": 134,
          "text": "Серьги",
          "cost": "42650"
        },
        {
          "id": 135,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 20,
        "photo": "img_2927_800",
        "items": [
        {
          "id": 136,
          "text": "Джемпер из шерсти альпака",
          "cost": "248000"
        },
        {
          "id": 137,
          "text": "Водолазка из шерсти",
          "cost": "73950"
        },
        {
          "id": 138,
          "text": "Кожаные брюки",
          "cost": "287000"
        },
        {
          "id": 139,
          "text": "Сумка Triangle Frame",
          "cost": "161000"
        },
        {
          "id": 140,
          "text": "Серьги",
          "cost": "42650"
        },
        {
          "id": 141,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 21,
        "photo": "img_3045_800",
        "items": [
        {
          "id": 142,
          "text": "Накидка из кашемира",
          "cost": "299500"
        },
        {
          "id": 143,
          "text": "Свитер из кашемира",
          "cost": "250500"
        },
        {
          "id": 144,
          "text": "Блуза из шелка",
          "cost": "145000"
        },
        {
          "id": 145,
          "text": "Брюки из кашемира и шелка",
          "cost": "199500"
        },
        {
          "id": 146,
          "text": "Ботинки",
          "cost": "79950"
        },
        {
          "id": 147,
          "text": "Сумка Sesia",
          "cost": "337500"
        },
        {
          "id": 148,
          "text": "Шляпа",
          "cost": "99500"
        },
        {
          "id": 149,
          "text": "– все Loro Piana"
        }]
      },
      {
        "id": 22,
        "photo": "img_3157_800",
        "items": [
        {
          "id": 150,
          "text": "Шуба Kiton из меха соболя",
          "cost": "6985000"
        },
        {
          "id": 151,
          "text": "Платье Ralph Lauren с отделкой из бисера и пайеток",
          "cost": "472000"
        },
        {
          "id": 152,
          "text": "Ботфорты Tom Ford",
          "cost": "156000"
        }]
      },
      {
        "id": 23,
        "photo": "img_3212_800",
        "items": [
        {
          "id": 153,
          "text": "Пальто из шерсти",
          "cost": "278500"
        },
        {
          "id": 154,
          "text": "Жакет",
          "cost": "177500"
        },
        {
          "id": 155,
          "text": "Водолазка",
          "cost": "59950"
        },
        {
          "id": 156,
          "text": "Брюки",
          "cost": "73950"
        },
        {
          "id": 157,
          "text": "Сабо с тиснением под кожу крокодила",
          "cost": "76800"
        },
        {
          "id": 158,
          "text": "Шарф из овчины",
          "cost": "278500"
        },
        {
          "id": 159,
          "text": "Серьги",
          "cost": "121000"
        },
        {
          "id": 160,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 24,
        "photo": "img_3321_800",
        "items": [
        {
          "id": 161,
          "text": "Пальто из шерсти",
          "cost": "472000"
        },
        {
          "id": 162,
          "text": "Кардиган из шерсти",
          "cost": "199500"
        },
        {
          "id": 163,
          "text": "Блуза из шелка",
          "cost": "124500"
        },
        {
          "id": 164,
          "text": "Водолазка",
          "cost": "154000"
        },
        {
          "id": 165,
          "text": "Бермуды из шерсти",
          "cost": "94400"
        },
        {
          "id": 166,
          "text": "Сапоги",
          "cost": "95700"
        },
        {
          "id": 167,
          "text": "Сумка Roman Stud",
          "cost": "199500"
        },
        {
          "id": 168,
          "text": "Платок",
          "cost": "35150"
        },
        {
          "id": 169,
          "text": "Очки",
          "cost": "27450"
        },
        {
          "id": 170,
          "text": "– все Valentino"
        }]
      },
      {
        "id": 25,
        "photo": "img_3427_800",
        "items": [
        {
          "id": 171,
          "text": "Дубленка",
          "cost": "1395000"
        },
        {
          "id": 172,
          "text": "Водолазка",
          "cost": "154000"
        },
        {
          "id": 173,
          "text": "Джемпер",
          "cost": "56900"
        },
        {
          "id": 174,
          "text": "Юбка&#8209;шорты из шерсти и шелка",
          "cost": "106000"
        },
        {
          "id": 175,
          "text": "Легинсы",
          "cost": "66350"
        },
        {
          "id": 176,
          "text": "Сапоги",
          "cost": "121500"
        },
        {
          "id": 177,
          "text": "Сумка Roman Stud",
          "cost": "226000"
        },
        {
          "id": 178,
          "text": "Шляпа",
          "cost": "47700"
        },
        {
          "id": 179,
          "text": "Очки",
          "cost": "32000"
        },
        {
          "id": 180,
          "text": "– все Valentino"
        }]
      },
      {
        "id": 26,
        "photo": "img_3536_800",
        "items": [
        {
          "id": 181,
          "text": "Жакет из шерсти",
          "cost": "209500"
        },
        {
          "id": 182,
          "text": "Блуза из шелка",
          "cost": "79950"
        },
        {
          "id": 183,
          "text": "Водолазка из кашемира и шерсти",
          "cost": "72000"
        },
        {
          "id": 184,
          "text": "Бермуды из шерсти",
          "cost": "94950"
        },
        {
          "id": 185,
          "text": "Сапоги",
          "cost": "113000"
        },
        {
          "id": 186,
          "text": "Поясная сумка Kate из кожи варана",
          "cost": "112500"
        },
        {
          "id": 187,
          "text": "Шарф",
          "cost": "47600"
        },
        {
          "id": 188,
          "text": "Ремень",
          "cost": "34600"
        },
        {
          "id": 189,
          "text": "Серьги",
          "cost": "47600"
        },
        {
          "id": 190,
          "text": "– все Saint Laurent"
        }]
      },
      {
        "id": 27,
        "photo": "img_3592_800",
        "items": [
        {
          "id": 191,
          "text": "Тренч из шерсти и хлопка",
          "cost": "248500"
        },
        {
          "id": 192,
          "text": "Джемпер из кашемира",
          "cost": "152000"
        },
        {
          "id": 193,
          "text": "Кожаные брюки",
          "cost": "199500"
        },
        {
          "id": 194,
          "text": "Лоферы",
          "cost": "65250"
        },
        {
          "id": 195,
          "text": "Сумка Ava",
          "cost": "123000"
        },
        {
          "id": 196,
          "text": "Панама",
          "cost": "31400"
        },
        {
          "id": 197,
          "text": "Очки",
          "cost": "31900"
        },
        {
          "id": 198,
          "text": "– все Celine"
        },
        {
          "id": 199,
          "text": "Блуза Saint Laurent из шелка",
          "cost": "94950"
        }]
      },
      {
        "id": 28,
        "photo": "img_3646_800",
        "items": [
        {
          "id": 200,
          "text": "Дубленка",
          "cost": "496500"
        },
        {
          "id": 201,
          "text": "Свитер из шерсти и кашемира",
          "cost": "114000"
        },
        {
          "id": 202,
          "text": "Юбка из шелка",
          "cost": "248500"
        },
        {
          "id": 203,
          "text": "Сумка Ava",
          "cost": "131500"
        },
        {
          "id": 204,
          "text": "Очки",
          "cost": "26750"
        },
        {
          "id": 205,
          "text": "– все Celine"
        }]
      },
      {
        "id": 29,
        "photo": "img_3701_800",
        "items": [
        {
          "id": 206,
          "text": "Пальто из кашемира",
          "cost": "637000"
        },
        {
          "id": 207,
          "text": "Свитер из кашемира",
          "cost": "172500"
        },
        {
          "id": 208,
          "text": "Юбка из кашемира",
          "cost": "282000"
        },
        {
          "id": 209,
          "text": "Эксклюзивно для Москвы: сапоги",
          "cost": "144000"
        },
        {
          "id": 210,
          "text": "Шарф",
          "cost": "84650"
        },
        {
          "id": 211,
          "text": "Перчатки",
          "cost": "63500"
        },
        {
          "id": 212,
          "text": "– все Loro Piana"
        }]
      },
      {
        "id": 30,
        "photo": "img_3761_800",
        "items": [
        {
          "id": 213,
          "text": "Пальто из шерсти и кашемира",
          "cost": "549000"
        },
        {
          "id": 214,
          "text": "Куртка из замши",
          "cost": "699500"
        },
        {
          "id": 215,
          "text": "Водолазка из кашемира",
          "cost": "89950"
        },
        {
          "id": 216,
          "text": "Брюки из кашемира",
          "cost": "199500"
        },
        {
          "id": 217,
          "text": "Ботильоны",
          "cost": "85650"
        },
        {
          "id": 218,
          "text": "Сумка",
          "cost": "151500"
        },
        {
          "id": 219,
          "text": "Панама",
          "cost": "79950"
        },
        {
          "id": 220,
          "text": "Перчатки",
          "cost": "49900"
        },
        {
          "id": 221,
          "text": "– все Loro Piana"
        },
        {
          "id": 222,
          "text": "Очки Celine",
          "cost": "30950"
        }]
      },
      {
        "id": 31,
        "photo": "img_3872_800",
        "items": [
        {
          "id": 223,
          "text": "Кожаная куртка",
          "cost": "393000"
        },
        {
          "id": 224,
          "text": "Водолазка из кашемира",
          "cost": "109000"
        },
        {
          "id": 225,
          "text": "Юбка из замши",
          "cost": "294500"
        },
        {
          "id": 226,
          "text": "Туфли",
          "cost": "77300"
        },
        {
          "id": 227,
          "text": "Сумка RL50 из кожи питона",
          "cost": "253000"
        },
        {
          "id": 228,
          "text": "Серьги",
          "cost": "59650"
        },
        {
          "id": 229,
          "text": "Колье",
          "cost": "124500"
        },
        {
          "id": 230,
          "text": "– все Ralph Lauren"
        }]
      },
      {
        "id": 32,
        "photo": "img_3981_800",
        "items": [
        {
          "id": 231,
          "text": "Тренч из шерсти",
          "cost": "358500"
        },
        {
          "id": 232,
          "text": "Кардиган из кашемира",
          "cost": "269000"
        },
        {
          "id": 233,
          "text": "Свитер из кашемира",
          "cost": "189000"
        },
        {
          "id": 234,
          "text": "Блуза из шелка",
          "cost": "139000"
        },
        {
          "id": 235,
          "text": "Сумка RL",
          "cost": "0139500"
        },
        {
          "id": 236,
          "text": "– все Ralph Lauren"
        },
        {
          "id": 237,
          "text": "Очки Tom Ford",
          "cost": "28800"
        }]
      },
      {
        "id": 33,
        "photo": "img_4198_800",
        "items": [
        {
          "id": 238,
          "text": "Пуховик",
          "cost": "224000"
        },
        {
          "id": 239,
          "text": "Платье с отделкой из пайеток",
          "cost": "186000"
        },
        {
          "id": 240,
          "text": "Водолазка",
          "cost": "94950"
        },
        {
          "id": 241,
          "text": "Легинсы",
          "cost": "85300"
        },
        {
          "id": 242,
          "text": "– все Dolce & Gabbana"
        }]
      },
      {
        "id": 34,
        "photo": "img_4252_800",
        "items": [
        {
          "id": 243,
          "text": "Накидка Valentino из шерсти и мохеровой пряжи",
          "cost": "241000"
        },
        {
          "id": 244,
          "text": "Джемпер Valentino из шерсти",
          "cost": "173500"
        },
        {
          "id": 245,
          "text": "Водолазка Valentino",
          "cost": "154000"
        },
        {
          "id": 246,
          "text": "Брюки Dolce & Gabbana из шерсти",
          "cost": "75850"
        },
        {
          "id": 247,
          "text": "Туфли Tom Ford",
          "cost": "47300"
        },
        {
          "id": 248,
          "text": "Клатч Valentino Alcove",
          "cost": "165500"
        },
        {
          "id": 249,
          "text": "Очки Valentino",
          "cost": "32050"
        }]
      },
      {
        "id": 35,
        "photo": "img_4306_800",
        "items": [
        {
          "id": 250,
          "text": "Пальто Valentino из шерсти",
          "cost": "944000"
        },
        {
          "id": 251,
          "text": "Джемпер Valentino из шерсти с отделкой из перьев страуса",
          "cost": "356500"
        },
        {
          "id": 252,
          "text": "Водолазка Valentino",
          "cost": "154000"
        },
        {
          "id": 253,
          "text": "Брюки Valentino",
          "cost": "125000"
        },
        {
          "id": 254,
          "text": "Туфли Tom Ford",
          "cost": "47300"
        },
        {
          "id": 255,
          "text": "Сумка Valentino Roman Stud",
          "cost": "269500"
        },
        {
          "id": 256,
          "text": "Очки Saint Laurent",
          "cost": "34100"
        }]
      },
      {
        "id": 36,
        "photo": "img_4364_800",
        "items": [
        {
          "id": 257,
          "text": "Эксклюзивно для Москвы: пальто из кашемира с отделкой из меха шиншиллы",
          "cost": "2200000"
        },
        {
          "id": 258,
          "text": "Жакет из вельвета",
          "cost": "270500"
        },
        {
          "id": 259,
          "text": "Свитер из кашемира",
          "cost": "97400"
        },
        {
          "id": 260,
          "text": "Брюки из вельвета",
          "cost": "69850"
        },
        {
          "id": 261,
          "text": "– все Kiton"
        },
        {
          "id": 262,
          "text": "Ботинки Alexander McQueen",
          "cost": "73450"
        }]
      },
      {
        "id": 37,
        "photo": "img_4420_800",
        "items": [
        {
          "id": 263,
          "text": "Пуховая куртка из меха норки",
          "cost": "1050000"
        },
        {
          "id": 264,
          "text": "Кардиган из кашемира",
          "cost": "399500"
        },
        {
          "id": 265,
          "text": "Жакет из вельвета",
          "cost": "275500"
        },
        {
          "id": 266,
          "text": "Свитер из кашемира",
          "cost": "98350"
        },
        {
          "id": 267,
          "text": "Брюки из вельвета",
          "cost": "76750"
        },
        {
          "id": 268,
          "text": "– все Kiton"
        }]
      },
      {
        "id": 38,
        "photo": "img_4474_800",
        "items": [
        {
          "id": 269,
          "text": "Эксклюзивно для Москвы: пальто Dolce & Gabbana из кашемира с отделкой из овчины и меха норки",
          "cost": "799500"
        },
        {
          "id": 270,
          "text": "Блуза Celine из шелка",
          "cost": "104000"
        },
        {
          "id": 271,
          "text": "Водолазка Tom Ford из кашемира и шелка",
          "cost": "99500"
        },
        {
          "id": 272,
          "text": "Эксклюзивно для Москвы: сапоги Loro Piana",
          "cost": "144000"
        },
        {
          "id": 273,
          "text": "Сумка Valentino V&#8209;Sling из кожи аллигатора",
          "cost": "1305000"
        },
        {
          "id": 274,
          "text": "Серьги Valentino",
          "cost": "42900"
        }]
      },
      {
        "id": 39,
        "photo": "img_4529_800",
        "items": [
        {
          "id": 275,
          "text": "Эксклюзивно для Москвы: пальто Dolce & Gabbana из кашемира с отделкой из овчины и меха норки",
          "cost": "799500"
        },
        {
          "id": 276,
          "text": "Сумка Valentino V&#8209;Sling из кожи аллигатора",
          "cost": "1305000"
        }]
      },
      {
        "id": 40,
        "photo": "img_4690_800",
        "items": [
        {
          "id": 277,
          "text": "Кожаный жилет",
          "cost": "438000"
        },
        {
          "id": 278,
          "text": "Свитер из шерсти",
          "cost": "96850"
        },
        {
          "id": 279,
          "text": "Юбка",
          "cost": "151500"
        },
        {
          "id": 280,
          "text": "Кожаная юбка",
          "cost": "367500"
        },
        {
          "id": 281,
          "text": "Сапоги",
          "cost": "96950"
        },
        {
          "id": 282,
          "text": "Серьга",
          "cost": "39950"
        },
        {
          "id": 283,
          "text": "Чокер",
          "cost": "123000"
        },
        {
          "id": 284,
          "text": "– все Alexander McQueen"
        },
        {
          "id": 285,
          "text": "Перчатки Valentino",
          "cost": "42650"
        }]
      },
      {
        "id": 41,
        "photo": "img_4744_800",
        "items": [
        {
          "id": 286,
          "text": "Топ Alexander McQueen",
          "cost": "142500"
        },
        {
          "id": 287,
          "text": "Платье Alexander McQueen",
          "cost": "380500"
        },
        {
          "id": 288,
          "text": "Боди Alexander McQueen",
          "cost": "56300"
        },
        {
          "id": 289,
          "text": "Водолазка Valentino",
          "cost": "81950"
        },
        {
          "id": 290,
          "text": "Сумка Alexander McQueen с тиснением под кожу крокодила",
          "cost": "156000"
        }]
      },
      {
        "id": 42,
        "photo": "img_4855_800",
        "items": [
        {
          "id": 291,
          "text": "Пальто",
          "cost": "213000"
        },
        {
          "id": 292,
          "text": "Жакет из шерсти",
          "cost": "161000"
        },
        {
          "id": 293,
          "text": "Водолазка из шерсти",
          "cost": "59950"
        },
        {
          "id": 294,
          "text": "Брюки из шерсти",
          "cost": "180500"
        },
        {
          "id": 295,
          "text": "Ботильоны",
          "cost": "85400"
        },
        {
          "id": 296,
          "text": "Клатч Pouch",
          "cost": "99500"
        },
        {
          "id": 297,
          "text": "Серьги",
          "cost": "34400"
        },
        {
          "id": 298,
          "text": "Колье",
          "cost": "460500"
        },
        {
          "id": 299,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 43,
        "photo": "img_4909_800",
        "items": [
        {
          "id": 300,
          "text": "Шуба из овчины",
          "cost": "624500"
        },
        {
          "id": 301,
          "text": "Жакет из шерсти",
          "cost": "161000"
        },
        {
          "id": 302,
          "text": "Блуза",
          "cost": "59950"
        },
        {
          "id": 303,
          "text": "Водолазка",
          "cost": "59950"
        },
        {
          "id": 304,
          "text": "Брюки из шерсти",
          "cost": "82650"
        },
        {
          "id": 305,
          "text": "Ботинки",
          "cost": "85400"
        },
        {
          "id": 306,
          "text": "Клатч Pouch из кожи аллигатора",
          "cost": "1190000"
        },
        {
          "id": 307,
          "text": "Серьги",
          "cost": "42650"
        },
        {
          "id": 308,
          "text": "Колье",
          "cost": "268500"
        },
        {
          "id": 309,
          "text": "Очки",
          "cost": "32200"
        },
        {
          "id": 310,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 44,
        "photo": "img_4968_800",
        "items": [
        {
          "id": 311,
          "text": "Шуба из овчины",
          "cost": "624500"
        },
        {
          "id": 312,
          "text": "Жакет из шерсти",
          "cost": "161000"
        },
        {
          "id": 313,
          "text": "Водолазка",
          "cost": "59950"
        },
        {
          "id": 314,
          "text": "Клатч Pouch из кожи аллигатора",
          "cost": "1190000"
        },
        {
          "id": 315,
          "text": "Серьги",
          "cost": "42650"
        },
        {
          "id": 316,
          "text": "Колье",
          "cost": "268500"
        },
        {
          "id": 317,
          "text": "Очки",
          "cost": "32200"
        },
        {
          "id": 318,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 45,
        "photo": "img_5134_800",
        "items": [
        {
          "id": 319,
          "text": "Жакет",
          "cost": "279500"
        },
        {
          "id": 320,
          "text": "Блуза из шелка",
          "cost": "376500"
        },
        {
          "id": 321,
          "text": "Брюки",
          "cost": "212500"
        },
        {
          "id": 322,
          "text": "Балетки",
          "cost": "56950"
        },
        {
          "id": 323,
          "text": "Берет",
          "cost": "81800"
        },
        {
          "id": 324,
          "text": "Эксклюзивно для Москвы: серьги",
          "cost": "217500"
        },
        {
          "id": 325,
          "text": "Колье",
          "cost": "52850"
        },
        {
          "id": 326,
          "text": "– все Giorgio Armani"
        }]
      },
      {
        "id": 46,
        "photo": "img_5192_800",
        "items": [
        {
          "id": 327,
          "text": "Куртка Giorgio Armani из бархата",
          "cost": "472500"
        },
        {
          "id": 328,
          "text": "Блуза Giorgio Armani из шелка",
          "cost": "183500"
        },
        {
          "id": 329,
          "text": "Топ Loro Piana из шерсти",
          "cost": "177000"
        },
        {
          "id": 330,
          "text": "Юбка Giorgio Armani из шелка и хлопка",
          "cost": "155000"
        },
        {
          "id": 331,
          "text": "Эксклюзивно для Москвы: серьги Giorgio Armani",
          "cost": "217500"
        },
        {
          "id": 332,
          "text": "Колье Giorgio Armani",
          "cost": "52850"
        }]
      },
      {
        "id": 47,
        "photo": "img_5245_800",
        "items": [
        {
          "id": 333,
          "text": "На модели слева:"
        },
        {
          "id": 334,
          "text": "Комбинезон из бархата",
          "cost": "240000"
        },
        {
          "id": 335,
          "text": "Босоножки с отделкой из кристаллов",
          "cost": "95700"
        },
        {
          "id": 336,
          "text": "Серьги",
          "cost": "71650"
        },
        {
          "id": 337,
          "text": "Колье",
          "cost": "211000"
        },
        {
          "id": 338,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 48,
        "photo": "img_5301_800",
        "items": [
        {
          "id": 339,
          "text": "Комбинезон из бархата",
          "cost": "240000"
        },
        {
          "id": 340,
          "text": "Серьги",
          "cost": "71650"
        },
        {
          "id": 341,
          "text": "Колье",
          "cost": "211000"
        },
        {
          "id": 342,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 49,
        "photo": "img_5359_800",
        "items": [
        {
          "id": 343,
          "text": "Шуба Valentino из овчины",
          "cost": "1185000"
        },
        {
          "id": 344,
          "text": "Платье Valentino из шерсти с отделкой из бисера и пайеток",
          "cost": "375500"
        },
        {
          "id": 345,
          "text": "Туфли Saint Laurent",
          "cost": "76550"
        },
        {
          "id": 346,
          "text": "Чокер Saint Laurent из перьев страуса",
          "cost": "66750"
        }]
      },
      {
        "id": 50,
        "photo": "img_5414_800",
        "items": [
        {
          "id": 347,
          "text": "Шуба Valentino из овчины",
          "cost": "1185000"
        },
        {
          "id": 348,
          "text": "Платье Valentino из шерсти с отделкой из бисера и пайеток",
          "cost": "375500"
        },
        {
          "id": 349,
          "text": "Серьги Valentino",
          "cost": "14400"
        },
        {
          "id": 350,
          "text": "Чокер Saint Laurent из перьев страуса",
          "cost": "66750"
        }]
      },
      {
        "id": 51,
        "photo": "img_5468_800",
        "items": [
        {
          "id": 351,
          "text": "Платье Valentino из шелка с отделкой из кристаллов, стразов и пайеток",
          "cost": "529500"
        },
        {
          "id": 352,
          "text": "Серьги Celine",
          "cost": "31300"
        }]
      },
      {
        "id": 52,
        "photo": "img_5523_800",
        "items": [
        {
          "id": 353,
          "text": "Платье из шелка",
          "cost": "867000"
        },
        {
          "id": 354,
          "text": "Серьги",
          "cost": "29950"
        },
        {
          "id": 355,
          "text": "– все Valentino"
        }]
      }]
    },
    {
      "id": 2,
      "section": "Мужская коллекция",
      "link": "men",
      "items": [
      {
        "id": 53,
        "photo": "img_1573_800",
        "items": [
        {
          "id": 356,
          "text": "Кожаный пуховик",
          "cost": "577500"
        },
        {
          "id": 357,
          "text": "Водолазка из шерсти",
          "cost": "66500"
        },
        {
          "id": 358,
          "text": "Джинсы",
          "cost": "69950"
        },
        {
          "id": 359,
          "text": "Челси",
          "cost": "144000"
        },
        {
          "id": 360,
          "text": "Ремень",
          "cost": "56100"
        },
        {
          "id": 361,
          "text": "Очки",
          "cost": "64100"
        },
        {
          "id": 362,
          "text": "– все Tom Ford"
        }]
      },
      {
        "id": 54,
        "photo": "img_1682_800",
        "items": [
        {
          "id": 363,
          "text": "Пальто Ermenegildo Zegna Couture из шерсти",
          "cost": "278500"
        },
        {
          "id": 364,
          "text": "Водолазка Ermenegildo Zegna из шерсти",
          "cost": "29950"
        },
        {
          "id": 365,
          "text": "Брюки Ermenegildo Zegna из шерсти",
          "cost": "54900"
        },
        {
          "id": 366,
          "text": "Перчатки Ermenegildo Zegna",
          "cost": "49150"
        },
        {
          "id": 367,
          "text": "Очки Ralph Lauren",
          "cost": "15750"
        }]
      },
      {
        "id": 55,
        "photo": "img_1954_800",
        "items": [
        {
          "id": 368,
          "text": "Пальто Dolce & Gabbana из шерсти",
          "cost": "334500"
        },
        {
          "id": 369,
          "text": "Свитер Brioni из кашемира",
          "cost": "177500"
        },
        {
          "id": 370,
          "text": "Рубашка Ralph Lauren",
          "cost": "39950"
        },
        {
          "id": 371,
          "text": "Брюки Brioni из шерсти",
          "cost": "69950"
        },
        {
          "id": 372,
          "text": "Дерби Brioni",
          "cost": "104500"
        },
        {
          "id": 373,
          "text": "Перчатки Dolce & Gabbana",
          "cost": "41350"
        },
        {
          "id": 374,
          "text": "Очки Zilli",
          "cost": "93950"
        }]
      },
      {
        "id": 56,
        "photo": "img_2204_800",
        "items": [
        {
          "id": 375,
          "text": "Кожаная куртка",
          "cost": "385500"
        },
        {
          "id": 376,
          "text": "Толстовка",
          "cost": "62400"
        },
        {
          "id": 377,
          "text": "Брюки",
          "cost": "39950"
        },
        {
          "id": 378,
          "text": "Дорожная сумка из кожи крокодила",
          "cost": "1965000"
        },
        {
          "id": 379,
          "text": "Очки",
          "cost": "15750"
        },
        {
          "id": 380,
          "text": "– все Ralph Lauren"
        },
        {
          "id": 381,
          "text": "Водолазка Loro Piana из кашемира",
          "cost": "120000"
        }]
      },
      {
        "id": 57,
        "photo": "img_2313_800",
        "items": [
        {
          "id": 382,
          "text": "Пальто из шерсти и хлопка",
          "cost": "282000"
        },
        {
          "id": 383,
          "text": "Пиджак из шерсти",
          "cost": "167000"
        },
        {
          "id": 384,
          "text": "Жилет из шерсти",
          "cost": "76000"
        },
        {
          "id": 385,
          "text": "Брюки из шерсти и кашемира",
          "cost": "109500"
        },
        {
          "id": 386,
          "text": "Дерби",
          "cost": "59950"
        },
        {
          "id": 387,
          "text": "Кепи",
          "cost": "33600"
        },
        {
          "id": 388,
          "text": "Перчатки",
          "cost": "41350"
        },
        {
          "id": 389,
          "text": "Очки",
          "cost": "29950"
        },
        {
          "id": 390,
          "text": "– все Dolce & Gabbana"
        },
        {
          "id": 391,
          "text": "Водолазка Brioni",
          "cost": "61600"
        }]
      },
      {
        "id": 58,
        "photo": "img_2370_800",
        "items": [
        {
          "id": 392,
          "text": "Пуховый жилет",
          "cost": "234000"
        },
        {
          "id": 393,
          "text": "Свитер из шерсти",
          "cost": "186500"
        },
        {
          "id": 394,
          "text": "Водолазка из кашемира",
          "cost": "76000"
        },
        {
          "id": 395,
          "text": "Брюки из вельвета",
          "cost": "95000"
        },
        {
          "id": 396,
          "text": "Ботинки",
          "cost": "86550"
        },
        {
          "id": 397,
          "text": "Ремень",
          "cost": "29950"
        },
        {
          "id": 398,
          "text": "– все Dolce & Gabbana"
        }]
      },
      {
        "id": 59,
        "photo": "img_9498_800",
        "items": [
        {
          "id": 399,
          "text": "На модели справа:"
        },
        {
          "id": 400,
          "text": "Кожаная куртка Loro Piana с подкладкой из меха норки",
          "cost": "2125000"
        },
        {
          "id": 401,
          "text": "Рубашка Dolce & Gabbana",
          "cost": "76000"
        },
        {
          "id": 402,
          "text": "Водолазка Loro Piana из кашемира",
          "cost": "89950"
        },
        {
          "id": 403,
          "text": "Брюки Zilli из шерсти",
          "cost": "109500"
        },
        {
          "id": 404,
          "text": "Ботинки Loro Piana",
          "cost": "72550"
        }]
      },
      {
        "id": 60,
        "photo": "img_2701_800",
        "items": [
        {
          "id": 405,
          "text": "Пуховый жилет из замши",
          "cost": "539500"
        },
        {
          "id": 406,
          "text": "Свитер из кашемира и шерсти",
          "cost": "153000"
        },
        {
          "id": 407,
          "text": "Рубашка",
          "cost": "51800"
        },
        {
          "id": 408,
          "text": "Джинсы",
          "cost": "69950"
        },
        {
          "id": 409,
          "text": "Ремень",
          "cost": "56100"
        },
        {
          "id": 410,
          "text": "– все Tom Ford"
        },
        {
          "id": 411,
          "text": "Очки Ermenegildo Zegna",
          "cost": "23750"
        }]
      },
      {
        "id": 61,
        "photo": "img_2809_800",
        "items": [
        {
          "id": 412,
          "text": "Кардиган из шерсти",
          "cost": "123500"
        },
        {
          "id": 413,
          "text": "Кожаный пиджак",
          "cost": "353000"
        },
        {
          "id": 414,
          "text": "Рубашка из шелка",
          "cost": "76700"
        },
        {
          "id": 415,
          "text": "Кожаные брюки",
          "cost": "190500"
        },
        {
          "id": 416,
          "text": "Шарф",
          "cost": "47600"
        },
        {
          "id": 417,
          "text": "Ремень",
          "cost": "34600"
        },
        {
          "id": 418,
          "text": "Очки",
          "cost": "34100"
        },
        {
          "id": 419,
          "text": "– все Saint Laurent"
        },
        {
          "id": 420,
          "text": "Челси Tom Ford",
          "cost": "144000"
        }]
      },
      {
        "id": 62,
        "photo": "img_2982_800",
        "items": [
        {
          "id": 421,
          "text": "Пальто Ermenegildo Zegna из кашемира",
          "cost": "291500"
        },
        {
          "id": 422,
          "text": "Костюм Kiton из кашемира, шерсти и шелка",
          "cost": "664500"
        },
        {
          "id": 423,
          "text": "Рубашка Kiton",
          "cost": "64500"
        },
        {
          "id": 424,
          "text": "Водолазка Dolce & Gabbana из кашемира",
          "cost": "76000"
        },
        {
          "id": 425,
          "text": "Дерби Kiton",
          "cost": "193500"
        },
        {
          "id": 426,
          "text": "Портфель Ermenegildo Zegna",
          "cost": "253000"
        },
        {
          "id": 427,
          "text": "Очки Brioni",
          "cost": "37450"
        }]
      },
      {
        "id": 63,
        "photo": "img_3099_800",
        "items": [
        {
          "id": 428,
          "text": "Пальто Loro Piana из кашемира с подкладкой из меха нутрии",
          "cost": "1345000"
        },
        {
          "id": 429,
          "text": "Рубашка Brioni",
          "cost": "49950"
        },
        {
          "id": 430,
          "text": "Эксклюзивно для Москвы: водолазка Loro Piana из шерсти",
          "cost": "86800"
        },
        {
          "id": 431,
          "text": "Эксклюзивно для Москвы: брюки Loro Piana из вельвета",
          "cost": "68650"
        },
        {
          "id": 432,
          "text": "Дерби Brioni",
          "cost": "74250"
        },
        {
          "id": 433,
          "text": "Эксклюзивно для Москвы: портфель Brioni",
          "cost": "268500"
        },
        {
          "id": 434,
          "text": "Ремень Loro Piana из кожи каймана",
          "cost": "138500"
        }]
      },
      {
        "id": 64,
        "photo": "img_3267_800",
        "items": [
        {
          "id": 435,
          "text": "Эксклюзивно для Москвы: кожаная куртка Zilli с отделкой из меха ласки",
          "cost": "1470000"
        },
        {
          "id": 436,
          "text": "Пиджак Kiton из кашемира",
          "cost": "614500"
        },
        {
          "id": 437,
          "text": "Водолазка Tom Ford из шерсти",
          "cost": "64450"
        },
        {
          "id": 438,
          "text": "Брюки Zilli из хлопка и кашемира",
          "cost": "98650"
        },
        {
          "id": 439,
          "text": "Челси Loro Piana",
          "cost": "76950"
        },
        {
          "id": 440,
          "text": "Шарф Brioni",
          "cost": "41650"
        },
        {
          "id": 441,
          "text": "Ремень Brioni",
          "cost": "49800"
        }]
      },
      {
        "id": 65,
        "photo": "img_3374_800",
        "items": [
        {
          "id": 442,
          "text": "Эксклюзивно для Москвы: пуховый жилет Kiton из кашемира",
          "cost": "377500"
        },
        {
          "id": 443,
          "text": "Кардиган Kiton из кашемира с отделкой из замши",
          "cost": "427500"
        },
        {
          "id": 444,
          "text": "Рубашка Kiton из шерсти",
          "cost": "95200"
        },
        {
          "id": 445,
          "text": "Водолазка Tom Ford из шерсти",
          "cost": "64450"
        },
        {
          "id": 446,
          "text": "Джинсы Kiton",
          "cost": "79950"
        },
        {
          "id": 447,
          "text": "Ремень Loro Piana",
          "cost": "42600"
        },
        {
          "id": 448,
          "text": "Очки Giorgio Armani",
          "cost": "15850"
        }]
      },
      {
        "id": 66,
        "photo": "img_3482_800",
        "items": [
        {
          "id": 449,
          "text": "Кардиган Ralph Lauren из кашемира с отделкой из замши",
          "cost": "274500"
        },
        {
          "id": 450,
          "text": "Джемпер Ralph Lauren из кашемира",
          "cost": "94100"
        },
        {
          "id": 451,
          "text": "Водолазка Tom Ford из шерсти",
          "cost": "64450"
        },
        {
          "id": 452,
          "text": "Брюки Ralph Lauren",
          "cost": "44450"
        },
        {
          "id": 453,
          "text": "Кеды Ralph Lauren",
          "cost": "62450"
        },
        {
          "id": 454,
          "text": "Очки Ermenegildo Zegna",
          "cost": "23750"
        }]
      },
      {
        "id": 67,
        "photo": "img_3817_800",
        "items": [
        {
          "id": 455,
          "text": "Пуховый жилет из кашемира",
          "cost": "365500"
        },
        {
          "id": 456,
          "text": "Джемпер из кашемира",
          "cost": "167000"
        },
        {
          "id": 457,
          "text": "Брюки из шерсти и кашемира",
          "cost": "78300"
        },
        {
          "id": 458,
          "text": "Кроссовки",
          "cost": "68100"
        },
        {
          "id": 459,
          "text": "Шарф",
          "cost": "62650"
        },
        {
          "id": 460,
          "text": "Очки",
          "cost": "47100"
        },
        {
          "id": 461,
          "text": "– все Loro Piana"
        },
        {
          "id": 462,
          "text": "Водолазка Dolce & Gabbana из шерсти",
          "cost": "56750"
        }]
      },
      {
        "id": 68,
        "photo": "img_3927_800",
        "items": [
        {
          "id": 463,
          "text": "Куртка из шерсти",
          "cost": "241000"
        },
        {
          "id": 464,
          "text": "Брюки",
          "cost": "106000"
        },
        {
          "id": 465,
          "text": "Кроссовки",
          "cost": "65450"
        },
        {
          "id": 466,
          "text": "Шарф",
          "cost": "24250"
        },
        {
          "id": 467,
          "text": "– все Giorgio Armani"
        }]
      },
      {
        "id": 69,
        "photo": "img_4034_800",
        "items": [
        {
          "id": 468,
          "text": "Куртка из кашемира с отделкой из кожи",
          "cost": "596000"
        },
        {
          "id": 469,
          "text": "Эксклюзивно для Москвы: свитер из кашемира",
          "cost": "209500"
        },
        {
          "id": 470,
          "text": "Джинсы",
          "cost": "55600"
        },
        {
          "id": 471,
          "text": "Челси",
          "cost": "76950"
        },
        {
          "id": 472,
          "text": "Шарф",
          "cost": "62650"
        },
        {
          "id": 473,
          "text": "Ремень",
          "cost": "47600"
        },
        {
          "id": 474,
          "text": "– все Loro Piana"
        },
        {
          "id": 475,
          "text": "Водолазка Brioni из шерсти",
          "cost": "72050"
        }]
      },
      {
        "id": 70,
        "photo": "img_4088_800",
        "items": [
        {
          "id": 476,
          "text": "На модели слева:"
        },
        {
          "id": 477,
          "text": "Куртка Ermenegildo Zegna из шерсти альпака",
          "cost": "284000"
        },
        {
          "id": 478,
          "text": "Эксклюзивно для Москвы: пуховый жилет Kiton",
          "cost": "377500"
        },
        {
          "id": 479,
          "text": "Джемпер Ermenegildo Zegna из шерсти и кашемира",
          "cost": "191500"
        },
        {
          "id": 480,
          "text": "Брюки Ermenegildo Zegna из шерсти и кашемира",
          "cost": "162500"
        },
        {
          "id": 481,
          "text": "Кеды Ermenegildo Zegna Couture",
          "cost": "76300"
        }]
      },
      {
        "id": 71,
        "photo": "img_4143_800",
        "items": [
        {
          "id": 482,
          "text": "Пальто Ermenegildo Zegna из кашемира и шерсти",
          "cost": "340500"
        },
        {
          "id": 483,
          "text": "Свитер Ermenegildo Zegna из кашемира и шерсти",
          "cost": "120500"
        },
        {
          "id": 484,
          "text": "Брюки Ermenegildo Zegna Couture из кашемира и шерсти",
          "cost": "145000"
        },
        {
          "id": 485,
          "text": "Кроссовки Ermenegildo Zegna",
          "cost": "57200"
        },
        {
          "id": 486,
          "text": "Шарф Loro Piana",
          "cost": "49950"
        },
        {
          "id": 487,
          "text": "Очки Ermenegildo Zegna",
          "cost": "18700"
        }]
      },
      {
        "id": 72,
        "photo": "img_4582_800",
        "items": [
        {
          "id": 488,
          "text": "Плащ Zilli из шерсти",
          "cost": "444500"
        },
        {
          "id": 489,
          "text": "Джемпер Zilli из кашемира",
          "cost": "145500"
        },
        {
          "id": 490,
          "text": "Рубашка Zilli",
          "cost": "144000"
        },
        {
          "id": 491,
          "text": "Брюки Brioni из шерсти",
          "cost": "456500"
        },
        {
          "id": 492,
          "text": "Ремень Brioni",
          "cost": "49800"
        },
        {
          "id": 493,
          "text": "Очки Ermenegildo Zegna",
          "cost": "23750"
        }]
      },
      {
        "id": 73,
        "photo": "img_4636_800",
        "items": [
        {
          "id": 494,
          "text": "Пиджак Zilli из шерсти",
          "cost": "551000"
        },
        {
          "id": 495,
          "text": "Свитер Ermenegildo Zegna из кашемира и хлопка",
          "cost": "105000"
        },
        {
          "id": 496,
          "text": "Водолазка Brioni из шерсти",
          "cost": "72050"
        },
        {
          "id": 497,
          "text": "Брюки Zilli из шерсти",
          "cost": "93950"
        },
        {
          "id": 498,
          "text": "Дерби Zilli",
          "cost": "89950"
        },
        {
          "id": 499,
          "text": "Футляр для документов Brioni из кожи крокодила",
          "cost": "788500"
        },
        {
          "id": 500,
          "text": "Ремень Brioni",
          "cost": "49800"
        },
        {
          "id": 501,
          "text": "Очки Zilli",
          "cost": "299500"
        }]
      },
      {
        "id": 74,
        "photo": "img_4800_800",
        "items": [
        {
          "id": 502,
          "text": "Тренч",
          "cost": "161000"
        },
        {
          "id": 503,
          "text": "Джемпер из шерсти",
          "cost": "59950"
        },
        {
          "id": 504,
          "text": "Толстовка из шерсти",
          "cost": "113000"
        },
        {
          "id": 505,
          "text": "Брюки",
          "cost": "68750"
        },
        {
          "id": 506,
          "text": "Челси",
          "cost": "68200"
        },
        {
          "id": 507,
          "text": "Сумка Classic Hidrology",
          "cost": "330500"
        },
        {
          "id": 508,
          "text": "Очки",
          "cost": "52600"
        },
        {
          "id": 509,
          "text": "– все Bottega Veneta"
        }]
      },
      {
        "id": 75,
        "photo": "img_5024_800",
        "items": [
        {
          "id": 510,
          "text": "Эксклюзивно для Москвы: утепленный плащ Kiton с отделкой из меха нутрии",
          "cost": "668500"
        },
        {
          "id": 511,
          "text": "Пиджак Kiton из кашемира",
          "cost": "793000"
        },
        {
          "id": 512,
          "text": "Рубашка Kiton",
          "cost": "45750"
        },
        {
          "id": 513,
          "text": "Водолазка Kiton из кашемира и шелка",
          "cost": "135500"
        },
        {
          "id": 514,
          "text": "Брюки Loro Piana из хлопка и шерсти",
          "cost": "61650"
        },
        {
          "id": 515,
          "text": "Кроссовки Kiton с отделкой из кожи аллигатора",
          "cost": "99500"
        },
        {
          "id": 516,
          "text": "Шарф Ermenegildo Zegna",
          "cost": "20550"
        }]
      },
      {
        "id": 76,
        "photo": "img_5080_800",
        "items": [
        {
          "id": 517,
          "text": "Пиджак Brioni из шерсти",
          "cost": "231000"
        },
        {
          "id": 518,
          "text": "Рубашка Brioni",
          "cost": "41550"
        },
        {
          "id": 519,
          "text": "Джинсы Zilli",
          "cost": "89250"
        },
        {
          "id": 520,
          "text": "Оксфорды Brioni",
          "cost": "89250"
        },
        {
          "id": 521,
          "text": "Шарф Ermenegildo Zegna",
          "cost": "29950"
        },
        {
          "id": 522,
          "text": "Очки Loro Piana",
          "cost": "47100"
        }]
      },
      {
        "id": 77,
        "photo": "img_9559_800",
        "items": [
        {
          "id": 523,
          "text": "На модели справа:"
        },
        {
          "id": 524,
          "text": "Пиджак Bottega Veneta из бархата",
          "cost": "161000"
        },
        {
          "id": 525,
          "text": "Рубашка Zilli",
          "cost": "56400"
        },
        {
          "id": 526,
          "text": "Водолазка Dolce & Gabbana из кашемира",
          "cost": "76000"
        },
        {
          "id": 527,
          "text": "Брюки Bottega Veneta из шерсти",
          "cost": "68750"
        },
        {
          "id": 528,
          "text": "Дерби Bottega Veneta",
          "cost": "71550"
        },
        {
          "id": 529,
          "text": "Очки Bottega Veneta",
          "cost": "35250"
        }]
      }]
    }]
  },
  {
    "brand": "Valentino",
    "brandLink": "valentino",
    "title": "Пре-коллекция Осень 2021",
    "link": "pre-2021",
    "validTime": "ЦЕНЫ ДЕЙСТВИТЕЛЬНЫ ДО 01.01.2021",
    "logotype": "valentino.svg",
    "addressList": [
    {
      "address": "Третьяковский проезд",
      "phone": "+7 (495) 933 3208"
    },
    {
      "address": "«Барвиха Luxury Village»",
      "phone": "+7 (495) 225 8891"
    },
    {
      "address": "Кутузовский проспект, 31",
      "phone": "+7 (495) 933 3034"
    }],
    "sections": [
    {
      "id": 1,
      "section": "Пре-коллекция Осень 2021",
      "link": "pre-2021",
      "items": [
      {
        "id": 1,
        "photo": "01",
        "items": [
        {
          "id": 1,
          "text": "Пиджак из шерсти",
          "cost": 1234567
        },
        {
          "id": 2,
          "text": "Худи"
        },
        {
          "id": 3,
          "text": "Рубашка"
        },
        {
          "id": 4,
          "text": "Джинсы"
        },
        {
          "id": 5,
          "text": "Кроссовки"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "52188c3bfa9edb2e75d3b1dea6a7d964.jpg",
        "thrumbnail": "b84e06d8a689f89243bdf4965ea8e6ab.jpg",
        "zoom": "52188c3bfa9edb2e75d3b1dea6a7d964.jpg"
      },
      {
        "id": 2,
        "photo": "02",
        "items": [
        {
          "id": 6,
          "text": "Пиджак из шерсти"
        },
        {
          "id": 7,
          "text": "Худи"
        },
        {
          "id": 8,
          "text": "Рубашка"
        },
        {
          "id": 9,
          "text": "Джинсы"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "de8209fb8ccbdaf35361a0fa19d66a7b.jpg",
        "thrumbnail": "23a5f627bb4859afae84df81140703e5.jpg",
        "zoom": "de8209fb8ccbdaf35361a0fa19d66a7b.jpg"
      },
      {
        "id": 3,
        "photo": "03",
        "items": [
        {
          "id": 10,
          "text": "Пальто из шерсти"
        },
        {
          "id": 11,
          "text": "Худи"
        },
        {
          "id": 12,
          "text": "Рубашка"
        },
        {
          "id": 13,
          "text": "Джинсы"
        },
        {
          "id": 14,
          "text": "Кроссовки"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "ce66d68476ba12e538c3627aed2f95d9.jpg",
        "thrumbnail": "3d95030af85fd3d8075f3c4cbb66ca13.jpg",
        "zoom": "ce66d68476ba12e538c3627aed2f95d9.jpg"
      },
      {
        "id": 4,
        "photo": "04",
        "items": [
        {
          "id": 15,
          "text": "Куртка-бомбер с отделкой из денима"
        },
        {
          "id": 16,
          "text": "Худи"
        },
        {
          "id": 17,
          "text": "Рубашка"
        },
        {
          "id": 18,
          "text": "Джинсы"
        },
        {
          "id": 19,
          "text": "Кеды"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "01acfacc9009833955215ef9afd2b126.jpg",
        "thrumbnail": "2d93139f3e9b021db59872ce6231cb4b.jpg",
        "zoom": "01acfacc9009833955215ef9afd2b126.jpg"
      },
      {
        "id": 5,
        "photo": "05",
        "items": [
        {
          "id": 20,
          "text": "Куртка-бомбер с отделкой из денима"
        },
        {
          "id": 21,
          "text": "Худи"
        },
        {
          "id": 22,
          "text": "Джинсы"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "9032a577bd626fbe2b12b4aa82a508fc.jpg",
        "thrumbnail": "4bd08f770c65015550ce08a41e62a115.jpg",
        "zoom": "9032a577bd626fbe2b12b4aa82a508fc.jpg"
      },
      {
        "id": 6,
        "photo": "06",
        "items": [
        {
          "id": 23,
          "text": "Пуховик"
        },
        {
          "id": 24,
          "text": "Рубашка"
        },
        {
          "id": 25,
          "text": "Джинсы"
        },
        {
          "id": 26,
          "text": "Кеды"
        },
        {
          "id": 27,
          "text": "Поясная сумка"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "35cc674430be616a5e2399f2501f0a95.jpg",
        "thrumbnail": "d3c42e25b15e6bf6701bb3e2e9c42a15.jpg",
        "zoom": "35cc674430be616a5e2399f2501f0a95.jpg"
      },
      {
        "id": 7,
        "photo": "07",
        "items": [
        {
          "id": 28,
          "text": "Пуховик"
        },
        {
          "id": 29,
          "text": "Джинсы"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "414eae463dd88fd01230cb9371a65840.jpg",
        "thrumbnail": "54b4c84f32a174589d760087518ba58a.jpg",
        "zoom": "414eae463dd88fd01230cb9371a65840.jpg"
      },
      {
        "id": 8,
        "photo": "08",
        "items": [
        {
          "id": 30,
          "text": "Худи"
        },
        {
          "id": 31,
          "text": "Рубашка"
        },
        {
          "id": 32,
          "text": "Спортивные брюки"
        },
        {
          "id": 33,
          "text": "Кроссовки"
        },
        {
          "id": 34,
          "text": "Панама"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "8717bd48d25153fe57db81fa327a156e.jpg",
        "thrumbnail": "a1d7a63f2eb43231bab2b9ddd3add74c.jpg",
        "zoom": "8717bd48d25153fe57db81fa327a156e.jpg"
      },
      {
        "id": 9,
        "photo": "09",
        "items": [
        {
          "id": 35,
          "text": "Футболка"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "bb44fa23201a8fa2142f6d0626b71f5b.jpg",
        "thrumbnail": "25f8f0d420a92557d6a4a4e798b07d9d.jpg",
        "zoom": "bb44fa23201a8fa2142f6d0626b71f5b.jpg"
      },
      {
        "id": 10,
        "photo": "10",
        "items": [
        {
          "id": 36,
          "text": "Куртка"
        },
        {
          "id": 37,
          "text": "Худи"
        },
        {
          "id": 38,
          "text": "Рубашка"
        },
        {
          "id": 39,
          "text": "Джинсы"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "5cb8d47afeaa42e979e06fcffdcf3552.jpg",
        "thrumbnail": "86c41f324b7bdfc4cbca3569bbc516f8.jpg",
        "zoom": "5cb8d47afeaa42e979e06fcffdcf3552.jpg"
      },
      {
        "id": 11,
        "photo": "11",
        "items": [
        {
          "id": 40,
          "text": "Куртка"
        },
        {
          "id": 41,
          "text": "Футболка"
        },
        {
          "id": 42,
          "text": "Шорты"
        },
        {
          "id": 43,
          "text": "Кроссовки"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "ff3b3893c119299a60be71fb24b1de5e.jpg",
        "thrumbnail": "9158a54a282e42b5bd1243040a93689d.jpg",
        "zoom": "ff3b3893c119299a60be71fb24b1de5e.jpg"
      },
      {
        "id": 12,
        "photo": "12",
        "items": [
        {
          "id": 44,
          "text": "Куртка"
        },
        {
          "id": 45,
          "text": "Футболка"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "8921b36a6d2c67998d46375dde6d099e.jpg",
        "thrumbnail": "299640b21effd1d1df2fe8dbe63b8741.jpg",
        "zoom": "8921b36a6d2c67998d46375dde6d099e.jpg"
      },
      {
        "id": 13,
        "photo": "13",
        "items": [
        {
          "id": 46,
          "text": "Куртка с отделкой из шерсти"
        },
        {
          "id": 47,
          "text": "Рубашка"
        },
        {
          "id": 48,
          "text": "Джинсы"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "f5d424b3c1bd6b4ad2b3dd54f00ee162.jpg",
        "thrumbnail": "4a518d62cd104205779d124e97f08a7e.jpg",
        "zoom": "f5d424b3c1bd6b4ad2b3dd54f00ee162.jpg"
      },
      {
        "id": 14,
        "photo": "14",
        "items": [
        {
          "id": 49,
          "text": "Толстовка"
        },
        {
          "id": 50,
          "text": "Рубашка"
        },
        {
          "id": 51,
          "text": "Спортивные брюки"
        },
        {
          "id": 52,
          "text": "Рюкзак"
        }],
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Valentino-/Men/Пре-коллекция Осень 2021",
        "look": "a7ee14b6682f4ceb8fb66ac4462b212e.jpg",
        "thrumbnail": "f83f1e180bf9f674c72c37cd1ae91551.jpg",
        "zoom": "a7ee14b6682f4ceb8fb66ac4462b212e.jpg"
      }]
    }]
  },
  {
    "brand": "Dolce & Gabbana",
    "brandLink": "dolcegabbana",
    "logotype": "dolcegabbana.svg",
    "addressList": [
    {
      "address": "Третьяковский проезд",
      "phone": "+7 (495) 933 3376"
    },
    {
      "address": "«Барвиха Luxury Village»",
      "phone": "+7 (495) 225 8850"
    },
    {
      "address": "Кутузовский проспект, 31",
      "phone": "+7 (495) 933 3037"
    }],
    "title": "Летнаяя коллекция 2021",
    "link": "pre-2021",
    "sections": [
    {
      "id": 111,
      "section": "Small Section",
      "link": "small",
      "items": [
      {
        "id": 15,
        "photo": "111",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 53,
          "text": "Платье из шелка"
        },
        {
          "id": 54,
          "text": "Босоножки"
        },
        {
          "id": 55,
          "text": "Серьги"
        }],
        "look": "1efa94dcbe9d9bee355d42f10dbe776d.jpg",
        "thrumbnail": "f76e39a6f1aaf67ca56611d2e00fc760.jpg",
        "zoom": "1efa94dcbe9d9bee355d42f10dbe776d.jpg"
      },
      {
        "id": 16,
        "photo": "222",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 56,
          "text": "Платье"
        },
        {
          "id": 57,
          "text": "Босоножки"
        },
        {
          "id": 58,
          "text": "Сумка Sicily Soft"
        }],
        "look": "0300c156d40d9593a107434682b65c1e.jpg",
        "thrumbnail": "3508b687dffbb70944120e9956de0846.jpg",
        "zoom": "0300c156d40d9593a107434682b65c1e.jpg"
      },
      {
        "id": 17,
        "photo": "333",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 59,
          "text": "Кардиган"
        },
        {
          "id": 60,
          "text": "Майка"
        },
        {
          "id": 61,
          "text": "Спортивные брюки"
        }],
        "look": "6a2e669a9b7dba65efb98ef201c95cb5.jpg",
        "thrumbnail": "7308699b4ef2d11077b71472bf286daa.jpg",
        "zoom": "6a2e669a9b7dba65efb98ef201c95cb5.jpg"
      }]
    },
    {
      "id": 2,
      "section": "Женская коллекция",
      "link": "women",
      "items": [
      {
        "id": 18,
        "photo": "111",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 53,
          "text": "Платье из шелка"
        },
        {
          "id": 54,
          "text": "Босоножки"
        },
        {
          "id": 55,
          "text": "Серьги"
        }],
        "look": "1efa94dcbe9d9bee355d42f10dbe776d.jpg",
        "thrumbnail": "f76e39a6f1aaf67ca56611d2e00fc760.jpg",
        "zoom": "1efa94dcbe9d9bee355d42f10dbe776d.jpg"
      },
      {
        "id": 19,
        "photo": "222",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 56,
          "text": "Платье"
        },
        {
          "id": 57,
          "text": "Босоножки"
        },
        {
          "id": 58,
          "text": "Сумка Sicily Soft"
        }],
        "look": "0300c156d40d9593a107434682b65c1e.jpg",
        "thrumbnail": "3508b687dffbb70944120e9956de0846.jpg",
        "zoom": "0300c156d40d9593a107434682b65c1e.jpg"
      },
      {
        "id": 20,
        "photo": "333",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 59,
          "text": "Кардиган"
        },
        {
          "id": 60,
          "text": "Майка"
        },
        {
          "id": 61,
          "text": "Спортивные брюки"
        }],
        "look": "6a2e669a9b7dba65efb98ef201c95cb5.jpg",
        "thrumbnail": "7308699b4ef2d11077b71472bf286daa.jpg",
        "zoom": "6a2e669a9b7dba65efb98ef201c95cb5.jpg"
      },
      {
        "id": 21,
        "photo": "444",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 62,
          "text": "Топ из шелка"
        },
        {
          "id": 63,
          "text": "Шорты из шерсти"
        },
        {
          "id": 64,
          "text": "Сумка Sicily 62 из кожи страуса"
        },
        {
          "id": 65,
          "text": "Мюли"
        },
        {
          "id": 66,
          "text": "Колье"
        },
        {
          "id": 67,
          "text": "Очки"
        }],
        "look": "0a15a62b1653caa1015d31e2c63f9442.jpg",
        "thrumbnail": "efd7c07fcd30feb3d33efe7ae677f113.jpg",
        "zoom": "0a15a62b1653caa1015d31e2c63f9442.jpg"
      },
      {
        "id": 22,
        "photo": "555",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 68,
          "text": "Куртка из денима"
        },
        {
          "id": 69,
          "text": "Платье"
        },
        {
          "id": 70,
          "text": "Босоножки"
        },
        {
          "id": 71,
          "text": "Чокер"
        }],
        "look": "8416da9d209ccdeaade9b35c0ed38e20.jpg",
        "thrumbnail": "45c57fc8ad2f0e7146510ea22b2c81f5.jpg",
        "zoom": "8416da9d209ccdeaade9b35c0ed38e20.jpg"
      },
      {
        "id": 23,
        "photo": "011",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 72,
          "text": "Пальто из шерсти"
        },
        {
          "id": 73,
          "text": "Блуза"
        },
        {
          "id": 74,
          "text": "Джинсы"
        },
        {
          "id": 75,
          "text": "Кеды"
        }],
        "look": "4da8c6c946f2d9db88600c23ea6f6103.jpg",
        "thrumbnail": "97d7394408c8a0cc782566d31bd92b89.jpg",
        "zoom": "4da8c6c946f2d9db88600c23ea6f6103.jpg"
      },
      {
        "id": 24,
        "photo": "022",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 76,
          "text": "Жакет из шелка и хлопка"
        },
        {
          "id": 77,
          "text": "Блуза"
        },
        {
          "id": 78,
          "text": "Брюки из шелка и хлопка"
        },
        {
          "id": 79,
          "text": "Туфли"
        },
        {
          "id": 80,
          "text": "Сумка DG Girls"
        },
        {
          "id": 81,
          "text": "Колье"
        },
        {
          "id": 82,
          "text": "Серьги"
        }],
        "look": "c726b0b44cf43106b67082c38ae98f5a.jpg",
        "thrumbnail": "b566545d22dd396f77bd20abb4cfd1eb.jpg",
        "zoom": "c726b0b44cf43106b67082c38ae98f5a.jpg"
      },
      {
        "id": 25,
        "photo": "033",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 83,
          "text": "Худи"
        },
        {
          "id": 84,
          "text": "Джинсы"
        },
        {
          "id": 85,
          "text": "Обувь"
        },
        {
          "id": 86,
          "text": "Сумка Sicily 58"
        }],
        "look": "2d7e5b5422d930b2c2444eda86b7f642.jpg",
        "thrumbnail": "0e45cde43a3a1c3bcfe472d8465a606c.jpg",
        "zoom": "2d7e5b5422d930b2c2444eda86b7f642.jpg"
      },
      {
        "id": 26,
        "photo": "044",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 87,
          "text": "Свитшот"
        },
        {
          "id": 88,
          "text": "Топ"
        },
        {
          "id": 89,
          "text": "Кожаные шорты"
        },
        {
          "id": 90,
          "text": "Легинсы"
        },
        {
          "id": 91,
          "text": "Сумка Sicily"
        },
        {
          "id": 92,
          "text": "Кожаная кепка"
        }],
        "look": "724b4dd8c745e8fc7c511096ac49a8c9.jpg",
        "thrumbnail": "a4d6c5f3bb4ad31e8b15e63d2c3333cc.jpg",
        "zoom": "724b4dd8c745e8fc7c511096ac49a8c9.jpg"
      },
      {
        "id": 27,
        "photo": "055",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 93,
          "text": "Анорак с отделкой из кружева"
        },
        {
          "id": 94,
          "text": "Футболка"
        },
        {
          "id": 95,
          "text": "Кожаные шорты"
        },
        {
          "id": 96,
          "text": "Легинсы"
        },
        {
          "id": 97,
          "text": "Кроссовки"
        },
        {
          "id": 98,
          "text": "Сумка Sicily"
        },
        {
          "id": 99,
          "text": "Кепка"
        },
        {
          "id": 100,
          "text": "Очки"
        }],
        "look": "30b013dc417545c0e5796c9242edf606.jpg",
        "thrumbnail": "801c13260f841d09928be84336bc8f0d.jpg",
        "zoom": "30b013dc417545c0e5796c9242edf606.jpg"
      },
      {
        "id": 28,
        "photo": "066",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 101,
          "text": "Куртка из денима"
        },
        {
          "id": 102,
          "text": "Футболка"
        },
        {
          "id": 103,
          "text": "Кожаная юбка"
        },
        {
          "id": 104,
          "text": "Легинсы"
        },
        {
          "id": 105,
          "text": "Кроссовки"
        },
        {
          "id": 106,
          "text": "Эксклюзивно для Москвы: сумка Sicily 62"
        },
        {
          "id": 107,
          "text": "Кожаная кепка"
        }],
        "look": "8cf7c8ef2cc38bbc61c0c651a1c647e3.jpg",
        "thrumbnail": "8cc9d8a8975015c9d9e20aa7e422ce0c.jpg",
        "zoom": "8cf7c8ef2cc38bbc61c0c651a1c647e3.jpg"
      },
      {
        "id": 29,
        "photo": "06_1",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 108,
          "text": "Эксклюзивно для Москвы: сумка Sicily 62"
        }],
        "look": "1686bd9a85f89791bee58a58476f941d.jpg",
        "thrumbnail": "0d023977063c83a5979866eb6a09c6fa.jpg",
        "zoom": "1686bd9a85f89791bee58a58476f941d.jpg"
      },
      {
        "id": 30,
        "photo": "077",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 109,
          "text": "Платье"
        },
        {
          "id": 110,
          "text": "Легинсы"
        },
        {
          "id": 111,
          "text": "Мюли"
        },
        {
          "id": 112,
          "text": "Сумка Beatrice"
        },
        {
          "id": 113,
          "text": "Серьги"
        },
        {
          "id": 114,
          "text": "Колье"
        },
        {
          "id": 115,
          "text": "Очки"
        }],
        "look": "100c79b3c2d48de451528e3165c2b265.jpg",
        "thrumbnail": "c962977b1958c9b570d1416c0a1928ab.jpg",
        "zoom": "100c79b3c2d48de451528e3165c2b265.jpg"
      },
      {
        "id": 31,
        "photo": "088",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 116,
          "text": "Платье"
        },
        {
          "id": 117,
          "text": "Серьги"
        },
        {
          "id": 118,
          "text": "Колье"
        },
        {
          "id": 119,
          "text": "Очки"
        }],
        "look": "2c1d71cfe81be228f349709ab767a127.jpg",
        "thrumbnail": "51be494a89549582d26e466e9b65e98e.jpg",
        "zoom": "2c1d71cfe81be228f349709ab767a127.jpg"
      },
      {
        "id": 32,
        "photo": "099",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 120,
          "text": "Сумка Beatrice"
        }],
        "look": "01dec27a499918b4506a18d4ecaf0fe1.jpg",
        "thrumbnail": "a007c1846e718751a2c92a6ef3f7d3f6.jpg",
        "zoom": "01dec27a499918b4506a18d4ecaf0fe1.jpg"
      },
      {
        "id": 33,
        "photo": "1010",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 121,
          "text": "На модели слева:"
        },
        {
          "id": 122,
          "text": "Куртка"
        },
        {
          "id": 123,
          "text": "Платье"
        },
        {
          "id": 124,
          "text": "Легинсы"
        },
        {
          "id": 125,
          "text": "Кроссовки"
        },
        {
          "id": 126,
          "text": "Сумка Sicily"
        },
        {
          "id": 127,
          "text": "Кепка"
        },
        {
          "id": 128,
          "text": "Очки"
        },
        {
          "id": 129,
          "text": "На модели справа:"
        },
        {
          "id": 130,
          "text": "Блуза"
        },
        {
          "id": 131,
          "text": "Топ"
        },
        {
          "id": 132,
          "text": "Юбка"
        },
        {
          "id": 133,
          "text": "Легинсы"
        },
        {
          "id": 134,
          "text": "Мюли"
        },
        {
          "id": 135,
          "text": "Сумка DG Girls"
        },
        {
          "id": 291,
          "text": "Мюли"
        },
        {
          "id": 292,
          "text": "Сумка DG Girls"
        },
        {
          "id": 285,
          "text": "Мюли"
        },
        {
          "id": 286,
          "text": "Сумка DG Girls"
        },
        {
          "id": 287,
          "text": "Мюли"
        },
        {
          "id": 288,
          "text": "Сумка DG Girls"
        },
        {
          "id": 289,
          "text": "Мюли"
        },
        {
          "id": 290,
          "text": "Сумка DG Girls"
        },
        {
          "id": 136,
          "text": "Кожаная кепка"
        }],
        "look": "bc10490b8864cbfbd84062717a31e4ce.jpg",
        "thrumbnail": "1cf1dafd4e089f2012437c1e4abb251d.jpg",
        "zoom": "bc10490b8864cbfbd84062717a31e4ce.jpg"
      },
      {
        "id": 34,
        "photo": "1111",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 137,
          "text": "Блуза"
        },
        {
          "id": 138,
          "text": "Топ"
        },
        {
          "id": 139,
          "text": "Юбка"
        },
        {
          "id": 140,
          "text": "Легинсы"
        },
        {
          "id": 141,
          "text": "Мюли"
        },
        {
          "id": 142,
          "text": "Сумка DG Girls"
        },
        {
          "id": 143,
          "text": "Кожаная кепка"
        }],
        "look": "693597c67304286fc11f0434551bb3e6.jpg",
        "thrumbnail": "fb8ea51a681695b601b5d2560143a958.jpg",
        "zoom": "693597c67304286fc11f0434551bb3e6.jpg"
      },
      {
        "id": 35,
        "photo": "1212",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 144,
          "text": "Блуза"
        },
        {
          "id": 145,
          "text": "Топ"
        },
        {
          "id": 146,
          "text": "Юбка"
        },
        {
          "id": 147,
          "text": "Сумка DG Girls"
        },
        {
          "id": 148,
          "text": "Кожаная кепка"
        }],
        "look": "8600f2fcf7c7e0f92fec4eb90cafe392.jpg",
        "thrumbnail": "bd037eec16a6730a42af58fff4853654.jpg",
        "zoom": "8600f2fcf7c7e0f92fec4eb90cafe392.jpg"
      },
      {
        "id": 36,
        "photo": "1313",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 149,
          "text": "Куртка"
        },
        {
          "id": 150,
          "text": "Платье"
        },
        {
          "id": 151,
          "text": "Сумка Sicily"
        },
        {
          "id": 152,
          "text": "Кепка"
        },
        {
          "id": 153,
          "text": "Очки"
        }],
        "look": "8600f2fcf7c7e0f92fec4eb90cafe392.jpg",
        "thrumbnail": "bd037eec16a6730a42af58fff4853654.jpg",
        "zoom": "8600f2fcf7c7e0f92fec4eb90cafe392.jpg"
      },
      {
        "id": 37,
        "photo": "1414",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 154,
          "text": "Пуховик"
        },
        {
          "id": 155,
          "text": "Топ"
        },
        {
          "id": 156,
          "text": "Кожаные шорты"
        },
        {
          "id": 157,
          "text": "Легинсы"
        },
        {
          "id": 158,
          "text": "Кроссовки"
        },
        {
          "id": 159,
          "text": "Кожаная кепка"
        }],
        "look": "84d0a31843c0784553b16394ed7980c6.jpg",
        "thrumbnail": "d1fa8f880e7166b4f24c1791a09bdd5d.jpg",
        "zoom": "84d0a31843c0784553b16394ed7980c6.jpg"
      },
      {
        "id": 38,
        "photo": "1515",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Женская коллекция",
        "items": [
        {
          "id": 160,
          "text": "Пуховик"
        },
        {
          "id": 161,
          "text": "Топ"
        },
        {
          "id": 162,
          "text": "Кожаные шорты"
        },
        {
          "id": 163,
          "text": "Кожаная кепка"
        }],
        "look": "bea178cdb826c347ac36dcbde6ea7b9c.jpg",
        "thrumbnail": "fd0755902e28e8c1b628651c655389bf.jpg",
        "zoom": "bea178cdb826c347ac36dcbde6ea7b9c.jpg"
      }]
    },
    {
      "id": 3,
      "section": "Мужская коллекция",
      "link": "men",
      "items": [
      {
        "id": 39,
        "photo": "01",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 164,
          "text": "Свитшот из хлопка"
        },
        {
          "id": 165,
          "text": "Водолазка из хлопка"
        },
        {
          "id": 166,
          "text": "Шорты из хлопка"
        },
        {
          "id": 167,
          "text": "Кроссовки"
        },
        {
          "id": 168,
          "text": "Кепка"
        }],
        "look": "3ed3ff0060a5609c36fcb914a22374ab.jpg",
        "thrumbnail": "ffe758ceb0637724e62bf52cc7295d47.jpg",
        "zoom": "3ed3ff0060a5609c36fcb914a22374ab.jpg"
      },
      {
        "id": 40,
        "photo": "02",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 169,
          "text": "Толстовка из хлопка"
        },
        {
          "id": 170,
          "text": "Рубашка"
        },
        {
          "id": 171,
          "text": "Брюки из хлопка и шелка"
        },
        {
          "id": 172,
          "text": "Кроссовки"
        }],
        "look": "b216e977ffe8e33d57eeb1832abd427c.jpg",
        "thrumbnail": "f106f5684478fb0ebf98fdcc64b63c41.jpg",
        "zoom": "b216e977ffe8e33d57eeb1832abd427c.jpg"
      },
      {
        "id": 41,
        "photo": "03",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 173,
          "text": ""
        },
        {
          "id": 174,
          "text": "Свитшот из хлопка"
        },
        {
          "id": 175,
          "text": "Рубашка"
        },
        {
          "id": 176,
          "text": "Шорты из хлопка"
        },
        {
          "id": 177,
          "text": "Кроссовки"
        }],
        "look": "9624c4fd18a63abd2072bc2d346ac584.jpg",
        "thrumbnail": "09fa20b8781faa46cb688e98eac16803.jpg",
        "zoom": "9624c4fd18a63abd2072bc2d346ac584.jpg"
      },
      {
        "id": 42,
        "photo": "04",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 178,
          "text": ""
        },
        {
          "id": 179,
          "text": "Свитшот из хлопка"
        },
        {
          "id": 180,
          "text": "Брюки"
        },
        {
          "id": 181,
          "text": "Кроссовки"
        }],
        "look": "484efb928391a3c9f26e10637ce2ad4f.jpg",
        "thrumbnail": "78e653906fcfbad65d70f4bee066ad76.jpg",
        "zoom": "484efb928391a3c9f26e10637ce2ad4f.jpg"
      },
      {
        "id": 43,
        "photo": "05",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 182,
          "text": ""
        },
        {
          "id": 183,
          "text": "Толстовка из хлопка"
        },
        {
          "id": 184,
          "text": "Футболка"
        },
        {
          "id": 185,
          "text": "Брюки из хлопка"
        },
        {
          "id": 186,
          "text": "Кроссовки"
        }],
        "look": "0be5fd41ea79fb88b47b6c8f790ca7a2.jpg",
        "thrumbnail": "ae5ff0b7da73442719c25a5cecda3856.jpg",
        "zoom": "0be5fd41ea79fb88b47b6c8f790ca7a2.jpg"
      },
      {
        "id": 44,
        "photo": "06",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 187,
          "text": ""
        },
        {
          "id": 188,
          "text": "Рубашка из шерсти"
        },
        {
          "id": 189,
          "text": "Кардиган из хлопка"
        },
        {
          "id": 190,
          "text": "Рубашка из вельвета"
        },
        {
          "id": 191,
          "text": "Брюки из хлопка"
        },
        {
          "id": 192,
          "text": "Кроссовки"
        }],
        "look": "98e24fc416ab394efd862117391d072e.jpg",
        "thrumbnail": "524431507ea756dbbb6755922c87a573.jpg",
        "zoom": "98e24fc416ab394efd862117391d072e.jpg"
      },
      {
        "id": 45,
        "photo": "07",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 193,
          "text": ""
        },
        {
          "id": 194,
          "text": "Рубашка из хлопка и шерсти"
        },
        {
          "id": 195,
          "text": "Футболка"
        },
        {
          "id": 196,
          "text": "Футболка"
        },
        {
          "id": 197,
          "text": "Брюки из хлопка"
        }],
        "look": "259f9df386506d5dbf5cd5f211210730.jpg",
        "thrumbnail": "5dd64f6fa14ccf4e307f6be2308a18e3.jpg",
        "zoom": "259f9df386506d5dbf5cd5f211210730.jpg"
      },
      {
        "id": 46,
        "photo": "08",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 198,
          "text": ""
        },
        {
          "id": 199,
          "text": "Рубашка"
        },
        {
          "id": 200,
          "text": "Футболка"
        },
        {
          "id": 201,
          "text": "Джинсы"
        },
        {
          "id": 202,
          "text": "Кроссовки"
        },
        {
          "id": 203,
          "text": "Рюкзак"
        }],
        "look": "2898cb791121ac10445cbd84a3f43f21.jpg",
        "thrumbnail": "ce32b78569544be4a85bb6d95acc7b70.jpg",
        "zoom": "2898cb791121ac10445cbd84a3f43f21.jpg"
      },
      {
        "id": 47,
        "photo": "09",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 204,
          "text": ""
        },
        {
          "id": 205,
          "text": "Двусторонняя куртка"
        },
        {
          "id": 206,
          "text": "Рубашка из денима"
        },
        {
          "id": 207,
          "text": "Футболка"
        },
        {
          "id": 208,
          "text": "Брюки из шерсти и хлопка"
        }],
        "look": "a71ae28706ca2a30894bf79b17fa4180.jpg",
        "thrumbnail": "3d99f75ed3eb60dada1d6bd5940016b0.jpg",
        "zoom": "a71ae28706ca2a30894bf79b17fa4180.jpg"
      },
      {
        "id": 48,
        "photo": "10",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 209,
          "text": ""
        },
        {
          "id": 210,
          "text": "Джемпер из шерсти"
        },
        {
          "id": 211,
          "text": "Рубашка"
        },
        {
          "id": 212,
          "text": "Брюки из хлопка"
        },
        {
          "id": 213,
          "text": "Кроссовки"
        },
        {
          "id": 214,
          "text": "Шапка"
        },
        {
          "id": 215,
          "text": "Шарф"
        }],
        "look": "8d91fc5b4570cda658793a790039ad72.jpg",
        "thrumbnail": "589453dd022f3e629351f6d47d6aaf13.jpg",
        "zoom": "8d91fc5b4570cda658793a790039ad72.jpg"
      },
      {
        "id": 49,
        "photo": "11",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 216,
          "text": ""
        },
        {
          "id": 217,
          "text": "Джемпер из шерсти"
        },
        {
          "id": 218,
          "text": "Джинсы"
        },
        {
          "id": 219,
          "text": "Шарф"
        }],
        "look": "3ddd50ad1e7b1a60fe65556bb7bfa9bb.jpg",
        "thrumbnail": "6490213f0e15d69f85c7e7f939c4dece.jpg",
        "zoom": "3ddd50ad1e7b1a60fe65556bb7bfa9bb.jpg"
      },
      {
        "id": 50,
        "photo": "12",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 220,
          "text": ""
        },
        {
          "id": 221,
          "text": "Куртка из денима"
        },
        {
          "id": 222,
          "text": "Толстовка из хлопка"
        },
        {
          "id": 223,
          "text": "Брюки из хлопка"
        },
        {
          "id": 224,
          "text": "Кроссовки"
        },
        {
          "id": 225,
          "text": "Шапка"
        }],
        "look": "c4c3b4609bbe7ed0dfbd8564e6751015.jpg",
        "thrumbnail": "48e26a6e0f7e69ecc1b2cdb899d008a3.jpg",
        "zoom": "c4c3b4609bbe7ed0dfbd8564e6751015.jpg"
      },
      {
        "id": 51,
        "photo": "13",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 226,
          "text": ""
        },
        {
          "id": 227,
          "text": "Пуховая куртка"
        },
        {
          "id": 228,
          "text": "Толстовка из хлопка"
        },
        {
          "id": 229,
          "text": "Шапка"
        }],
        "look": "73190cf52f5afcf6673bb3458ecf00c8.jpg",
        "thrumbnail": "2eaaa9d125af15fbe127c961e2d26148.jpg",
        "zoom": "73190cf52f5afcf6673bb3458ecf00c8.jpg"
      },
      {
        "id": 52,
        "photo": "14",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 230,
          "text": ""
        },
        {
          "id": 231,
          "text": "Утепленная куртка"
        },
        {
          "id": 232,
          "text": "Футболка"
        },
        {
          "id": 233,
          "text": "Брюки из хлопка"
        },
        {
          "id": 234,
          "text": "Кроссовки"
        },
        {
          "id": 235,
          "text": "Шарф"
        }],
        "look": "db4bf1d53b0b3817a26e1f6c04d66ef3.jpg",
        "thrumbnail": "1301b212253965611a12c6c7b78ef2a4.jpg",
        "zoom": "db4bf1d53b0b3817a26e1f6c04d66ef3.jpg"
      },
      {
        "id": 53,
        "photo": "15",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 236,
          "text": ""
        },
        {
          "id": 237,
          "text": "Пуховик"
        },
        {
          "id": 238,
          "text": "Толстовка из хлопка"
        },
        {
          "id": 239,
          "text": "Водолазка из шерсти"
        },
        {
          "id": 240,
          "text": "Брюки из хлопка"
        }],
        "look": "cbdc145eda150ac29727df4898c83d63.jpg",
        "thrumbnail": "38703552898a1329f0ca3712a6c2c757.jpg",
        "zoom": "cbdc145eda150ac29727df4898c83d63.jpg"
      },
      {
        "id": 54,
        "photo": "16",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 241,
          "text": "Толстовка"
        },
        {
          "id": 242,
          "text": "Футболка"
        },
        {
          "id": 243,
          "text": "Шорты"
        },
        {
          "id": 244,
          "text": "Кеды"
        },
        {
          "id": 245,
          "text": "Кепка"
        },
        {
          "id": 246,
          "text": "Футляр для карт"
        },
        {
          "id": 247,
          "text": "Очки"
        }],
        "look": "f4cbbb473437acec63d42ea8c2d76a44.jpg",
        "thrumbnail": "2b120e575a9719f3e9ee299b5ed2c4a5.jpg",
        "zoom": "f4cbbb473437acec63d42ea8c2d76a44.jpg"
      },
      {
        "id": 55,
        "photo": "17",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 248,
          "text": "На модели слева:"
        },
        {
          "id": 249,
          "text": "Джемпер"
        },
        {
          "id": 250,
          "text": "Брюки из шерсти и хлопка"
        },
        {
          "id": 251,
          "text": "Кеды"
        },
        {
          "id": 252,
          "text": "Очки"
        }],
        "look": "ab5fa15a3d7f35413be1707803e88808.jpg",
        "thrumbnail": "b2a289e512d79db35fff0d4d1c627a70.jpg",
        "zoom": "ab5fa15a3d7f35413be1707803e88808.jpg"
      },
      {
        "id": 56,
        "photo": "18",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 253,
          "text": "Рубашка"
        },
        {
          "id": 254,
          "text": "Футболка"
        },
        {
          "id": 255,
          "text": "Брюки"
        },
        {
          "id": 256,
          "text": "Кеды"
        },
        {
          "id": 257,
          "text": "Футляр для карт"
        },
        {
          "id": 258,
          "text": "Очки"
        }],
        "look": "f11ba9aaae97d94726f8db8411aa4aaf.jpg",
        "thrumbnail": "d5d92cd59c66806402f41be541ed8e55.jpg",
        "zoom": "f11ba9aaae97d94726f8db8411aa4aaf.jpg"
      },
      {
        "id": 57,
        "photo": "19",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 259,
          "text": "Свитшот"
        },
        {
          "id": 260,
          "text": "Брюки"
        },
        {
          "id": 261,
          "text": "Кроссовки"
        },
        {
          "id": 262,
          "text": "Рюкзак Palermo"
        },
        {
          "id": 263,
          "text": "Кепка"
        }],
        "look": "43139705a55bd3da6d03874b94a419aa.jpg",
        "thrumbnail": "5f5cf43c9b7a7ddc1238d9bd92f1ae2e.jpg",
        "zoom": "43139705a55bd3da6d03874b94a419aa.jpg"
      },
      {
        "id": 58,
        "photo": "20",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 264,
          "text": "Куртка-бомбер"
        },
        {
          "id": 265,
          "text": "Футболка"
        },
        {
          "id": 266,
          "text": "Брюки"
        },
        {
          "id": 267,
          "text": "Кеды"
        },
        {
          "id": 268,
          "text": "Поясная сумка Nero Sicilia DNA"
        }],
        "look": "d4ea289c40768c713eb558108cbfc692.jpg",
        "thrumbnail": "4e4824bf2374f2ee18fe5a26ae6ef9de.jpg",
        "zoom": "d4ea289c40768c713eb558108cbfc692.jpg"
      },
      {
        "id": 59,
        "photo": "21",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 269,
          "text": "Пальто"
        },
        {
          "id": 270,
          "text": "Джемпер"
        },
        {
          "id": 271,
          "text": "Брюки"
        },
        {
          "id": 272,
          "text": "Кеды"
        },
        {
          "id": 273,
          "text": "Очки"
        }],
        "look": "b0b95632a6ee8e65136fd29253088e72.jpg",
        "thrumbnail": "1fb78035c171ee875ca12434ee6d3c19.jpg",
        "zoom": "b0b95632a6ee8e65136fd29253088e72.jpg"
      },
      {
        "id": 60,
        "photo": "22",
        "folder": "C:/YandexDisk/FW 21-22 для рассылок/Dolce & Gabbana/Общая рассылка/Мужская коллекция",
        "items": [
        {
          "id": 274,
          "text": "Пальто"
        },
        {
          "id": 275,
          "text": "Джемпер из шерсти"
        },
        {
          "id": 276,
          "text": "Рубашка"
        },
        {
          "id": 277,
          "text": "Брюки из шерсти и хлопка"
        },
        {
          "id": 278,
          "text": "Кроссовки"
        },
        {
          "id": 279,
          "text": "Очки"
        }],
        "look": "7072428309cbd39459d84c2247dd4af8.jpg",
        "thrumbnail": "e218457548ded9655d07ed0f50ac26b7.jpg",
        "zoom": "7072428309cbd39459d84c2247dd4af8.jpg"
      },
      {
        "id": 61,
        "photo": "23",
        "items": [
        {
          "id": 280,
          "text": "Пуховый жилет"
        },
        {
          "id": 281,
          "text": "Куртка из денима"
        },
        {
          "id": 282,
          "text": "Футболка"
        },
        {
          "id": 283,
          "text": "Брюки"
        },
        {
          "id": 284,
          "text": "Кроссовки"
        },
        {
          "id": 285,
          "text": "Очки"
        }],
        "look": "f8a4bd53ad232f2ccf9df4677998b81f.jpg",
        "thrumbnail": "53e7dec5a80097699f23529a568a2218.jpg",
        "zoom": "f8a4bd53ad232f2ccf9df4677998b81f.jpg"
      }]
    }]
  }
]
`);

module.exports = {
  data,
};
